{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<EOS>": 1,
      "<BOS>": 2,
      "<PAD>": 3,
      "<MASK>": 4,
      "\u0016": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "¡": 105,
      "¢": 106,
      "£": 107,
      "¤": 108,
      "¦": 109,
      "§": 110,
      "¨": 111,
      "©": 112,
      "ª": 113,
      "«": 114,
      "­": 115,
      "®": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "À": 132,
      "Á": 133,
      "Â": 134,
      "Ã": 135,
      "Ä": 136,
      "Å": 137,
      "Æ": 138,
      "Ç": 139,
      "È": 140,
      "É": 141,
      "Ê": 142,
      "Ë": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "ā": 191,
      "ă": 192,
      "ć": 193,
      "Č": 194,
      "č": 195,
      "ē": 196,
      "Ĕ": 197,
      "ĕ": 198,
      "ī": 199,
      "ĭ": 200,
      "ł": 201,
      "ō": 202,
      "Ŏ": 203,
      "ŏ": 204,
      "Œ": 205,
      "œ": 206,
      "Š": 207,
      "š": 208,
      "ŭ": 209,
      "ŷ": 210,
      "Ž": 211,
      "ž": 212,
      "ſ": 213,
      "ǣ": 214,
      "ț": 215,
      "Ȝ": 216,
      "ȝ": 217,
      "ȳ": 218,
      "˜": 219,
      "̃": 220,
      "̅": 221,
      "̑": 222,
      "͠": 223,
      "΄": 224,
      "Ά": 225,
      "Έ": 226,
      "Ί": 227,
      "Ό": 228,
      "ΐ": 229,
      "Α": 230,
      "Β": 231,
      "Γ": 232,
      "Δ": 233,
      "Ε": 234,
      "Ζ": 235,
      "Η": 236,
      "Θ": 237,
      "Ι": 238,
      "Κ": 239,
      "Λ": 240,
      "Μ": 241,
      "Ν": 242,
      "Ξ": 243,
      "Ο": 244,
      "Π": 245,
      "Σ": 246,
      "Τ": 247,
      "Υ": 248,
      "Φ": 249,
      "Χ": 250,
      "Ψ": 251,
      "Ω": 252,
      "ά": 253,
      "έ": 254,
      "ή": 255,
      "ί": 256,
      "α": 257,
      "β": 258,
      "γ": 259,
      "δ": 260,
      "ε": 261,
      "ζ": 262,
      "η": 263,
      "θ": 264,
      "ι": 265,
      "κ": 266,
      "λ": 267,
      "μ": 268,
      "ν": 269,
      "ξ": 270,
      "ο": 271,
      "π": 272,
      "ρ": 273,
      "ς": 274,
      "σ": 275,
      "τ": 276,
      "υ": 277,
      "φ": 278,
      "χ": 279,
      "ψ": 280,
      "ω": 281,
      "ϊ": 282,
      "ό": 283,
      "ύ": 284,
      "ώ": 285,
      "ϑ": 286,
      "ϕ": 287,
      "ϛ": 288,
      "ẽ": 289,
      "ỏ": 290,
      "ἀ": 291,
      "ἁ": 292,
      "ἂ": 293,
      "ἃ": 294,
      "ἄ": 295,
      "ἅ": 296,
      "ἆ": 297,
      "Ἀ": 298,
      "Ἁ": 299,
      "Ἄ": 300,
      "ἐ": 301,
      "ἑ": 302,
      "ἒ": 303,
      "ἔ": 304,
      "ἕ": 305,
      "Ἐ": 306,
      "Ἑ": 307,
      "Ἔ": 308,
      "ἠ": 309,
      "ἡ": 310,
      "ἢ": 311,
      "ἣ": 312,
      "ἤ": 313,
      "ἥ": 314,
      "ἦ": 315,
      "ἧ": 316,
      "Ἠ": 317,
      "Ἡ": 318,
      "Ἣ": 319,
      "Ἤ": 320,
      "Ἦ": 321,
      "ἰ": 322,
      "ἱ": 323,
      "ἲ": 324,
      "ἴ": 325,
      "ἵ": 326,
      "ἶ": 327,
      "ἷ": 328,
      "Ἰ": 329,
      "ὀ": 330,
      "ὁ": 331,
      "ὂ": 332,
      "ὃ": 333,
      "ὄ": 334,
      "ὅ": 335,
      "Ὀ": 336,
      "Ὁ": 337,
      "Ὂ": 338,
      "Ὄ": 339,
      "Ὅ": 340,
      "ὐ": 341,
      "ὑ": 342,
      "ὓ": 343,
      "ὔ": 344,
      "ὕ": 345,
      "ὖ": 346,
      "ὗ": 347,
      "Ὕ": 348,
      "ὡ": 349,
      "ὤ": 350,
      "ὥ": 351,
      "ὦ": 352,
      "ὧ": 353,
      "Ὠ": 354,
      "Ὡ": 355,
      "Ὤ": 356,
      "ὰ": 357,
      "ὲ": 358,
      "ὴ": 359,
      "ὶ": 360,
      "ὸ": 361,
      "ὺ": 362,
      "ὼ": 363,
      "ᾐ": 364,
      "ᾖ": 365,
      "ᾗ": 366,
      "ᾤ": 367,
      "ᾦ": 368,
      "ᾳ": 369,
      "ᾴ": 370,
      "ᾶ": 371,
      "ᾷ": 372,
      "ῂ": 373,
      "ῃ": 374,
      "ῆ": 375,
      "ῇ": 376,
      "ῖ": 377,
      "ῤ": 378,
      "ῥ": 379,
      "ῦ": 380,
      "ῳ": 381,
      "ῴ": 382,
      "ῶ": 383,
      "ῷ": 384,
      "Ὸ": 385,
      "–": 386,
      "„": 387,
      "†": 388,
      "‡": 389,
      "•": 390,
      "…": 391,
      "′": 392,
      "″": 393,
      "⁄": 394,
      "⁰": 395,
      "⁵": 396,
      "⁷": 397,
      "⁸": 398,
      "⁹": 399,
      "₀": 400,
      "₁": 401,
      "₂": 402,
      "₃": 403,
      "₄": 404,
      "₉": 405,
      "⅑": 406,
      "⅓": 407,
      "⅔": 408,
      "⅗": 409,
      "⅘": 410,
      "⅙": 411,
      "⅚": 412,
      "⅛": 413,
      "⅜": 414,
      "⅞": 415,
      "∑": 416,
      "╣": 417,
      "▁": 418,
      "▁t": 419,
      "he": 420,
      "▁a": 421,
      "▁the": 422,
      "in": 423,
      "▁o": 424,
      "▁s": 425,
      "re": 426,
      "▁w": 427,
      "nd": 428,
      "er": 429,
      "▁b": 430,
      "ha": 431,
      "en": 432,
      "▁of": 433,
      "▁c": 434,
      "is": 435,
      "on": 436,
      "▁f": 437,
      "it": 438,
      "ed": 439,
      "ou": 440,
      "▁m": 441,
      "es": 442,
      "▁and": 443,
      "▁d": 444,
      "▁p": 445,
      "or": 446,
      "▁to": 447,
      "ar": 448,
      "ing": 449,
      "ll": 450,
      "▁in": 451,
      "▁l": 452,
      "an": 453,
      "as": 454,
      "at": 455,
      "▁n": 456,
      "▁h": 457,
      "om": 458,
      "▁ha": 459,
      "ic": 460,
      "▁e": 461,
      "le": 462,
      "▁g": 463,
      "▁he": 464,
      "▁be": 465,
      "ot": 466,
      "▁I": 467,
      "st": 468,
      "▁T": 469,
      "al": 470,
      "hat": 471,
      "ow": 472,
      "ent": 473,
      "se": 474,
      "ut": 475,
      "ve": 476,
      "ly": 477,
      "im": 478,
      "▁th": 479,
      "id": 480,
      "ion": 481,
      "▁re": 482,
      "▁on": 483,
      "ir": 484,
      "ce": 485,
      "ld": 486,
      "▁wh": 487,
      "ver": 488,
      "▁u": 489,
      "▁that": 490,
      "gh": 491,
      "ur": 492,
      "s,": 493,
      "▁was": 494,
      "et": 495,
      "▁y": 496,
      "▁it": 497,
      "ad": 498,
      "▁S": 499,
      "ith": 500,
      "ro": 501,
      "▁A": 502,
      "ay": 503,
      "▁for": 504,
      "▁with": 505,
      "▁we": 506,
      "▁de": 507,
      "▁as": 508,
      "ac": 509,
      "▁is": 510,
      "am": 511,
      "▁\"": 512,
      "ri": 513,
      "▁The": 514,
      "qu": 515,
      "▁st": 516,
      "▁his": 517,
      "her": 518,
      "ter": 519,
      "▁C": 520,
      "▁an": 521,
      "▁M": 522,
      "e,": 523,
      "▁se": 524,
      "ch": 525,
      "▁at": 526,
      "ght": 527,
      "ra": 528,
      "ill": 529,
      "--": 530,
      "os": 531,
      "ct": 532,
      "il": 533,
      "▁B": 534,
      "▁not": 535,
      "▁su": 536,
      "▁had": 537,
      "ich": 538,
      "oo": 539,
      "▁you": 540,
      "ain": 541,
      "▁by": 542,
      "if": 543,
      "all": 544,
      "▁H": 545,
      "est": 546,
      "rom": 547,
      "ore": 548,
      "▁v": 549,
      "pe": 550,
      "ould": 551,
      "▁con": 552,
      "▁which": 553,
      "ke": 554,
      "s.": 555,
      "and": 556,
      "th": 557,
      "▁P": 558,
      "ul": 559,
      "red": 560,
      "▁so": 561,
      "▁or": 562,
      "▁W": 563,
      "▁from": 564,
      "▁1": 565,
      "ab": 566,
      "nt": 567,
      "▁qu": 568,
      "us": 569,
      "ge": 570,
      "ation": 571,
      "ol": 572,
      "ant": 573,
      "▁they": 574,
      "▁but": 575,
      "▁him": 576,
      "▁com": 577,
      "▁r": 578,
      "▁all": 579,
      "▁ex": 580,
      "▁ne": 581,
      "▁her": 582,
      "'s": 583,
      "▁me": 584,
      "ie": 585,
      "▁have": 586,
      "▁sa": 587,
      "▁k": 588,
      "▁were": 589,
      "▁al": 590,
      "▁are": 591,
      "▁this": 592,
      "res": 593,
      "▁F": 594,
      "ight": 595,
      "▁D": 596,
      "▁L": 597,
      "▁whe": 598,
      "▁sh": 599,
      "ess": 600,
      "ig": 601,
      "pp": 602,
      "es,": 603,
      "ist": 604,
      "▁E": 605,
      "um": 606,
      "▁their": 607,
      "ust": 608,
      "our": 609,
      "▁_": 610,
      "ard": 611,
      "em": 612,
      "art": 613,
      "▁G": 614,
      "ong": 615,
      "y,": 616,
      "▁N": 617,
      "un": 618,
      "▁le": 619,
      "▁up": 620,
      "ous": 621,
      "▁them": 622,
      "ast": 623,
      "ound": 624,
      "▁no": 625,
      "▁who": 626,
      "el": 627,
      "ome": 628,
      "▁en": 629,
      "▁R": 630,
      "▁ab": 631,
      "out": 632,
      "▁O": 633,
      "iv": 634,
      "ort": 635,
      "very": 636,
      "▁do": 637,
      "▁one": 638,
      "▁she": 639,
      "▁man": 640,
      "ame": 641,
      "▁pro": 642,
      "ers": 643,
      "ood": 644,
      "ed,": 645,
      "▁la": 646,
      "ind": 647,
      "▁my": 648,
      "▁fe": 649,
      "▁pl": 650,
      "reat": 651,
      "▁int": 652,
      "ive": 653,
      ".\"": 654,
      "▁un": 655,
      "ate": 656,
      "a,": 657,
      "pt": 658,
      "ci": 659,
      "ost": 660,
      "ak": 661,
      "han": 662,
      "ther": 663,
      "own": 664,
      "ag": 665,
      "op": 666,
      "od": 667,
      "▁said": 668,
      "▁ar": 669,
      "ough": 670,
      "▁been": 671,
      "ck": 672,
      "sel": 673,
      "ure": 674,
      "▁J": 675,
      "ack": 676,
      "▁there": 677,
      "▁j": 678,
      "itt": 679,
      "▁out": 680,
      "o,": 681,
      "▁que": 682,
      "▁would": 683,
      "ish": 684,
      "▁when": 685,
      "ose": 686,
      "ry": 687,
      "▁(": 688,
      "ect": 689,
      "▁sp": 690,
      "▁wor": 691,
      "e.": 692,
      "▁kn": 693,
      "ff": 694,
      "▁other": 695,
      "▁2": 696,
      "ell": 697,
      "cc": 698,
      "ies": 699,
      "ud": 700,
      "hed": 701,
      "▁will": 702,
      "▁tw": 703,
      "ond": 704,
      "▁He": 705,
      "av": 706,
      "ance": 707,
      "ber": 708,
      "▁more": 709,
      "ount": 710,
      "▁ag": 711,
      "▁some": 712,
      "▁tim": 713,
      "▁go": 714,
      "ace": 715,
      "ap": 716,
      "▁ro": 717,
      "ment": 718,
      "▁gr": 719,
      "▁li": 720,
      "ass": 721,
      "ity": 722,
      "able": 723,
      "▁tr": 724,
      "ep": 725,
      "▁great": 726,
      "ing,": 727,
      "are": 728,
      "▁very": 729,
      "ven": 730,
      "▁br": 731,
      "end": 732,
      "▁pr": 733,
      "ire": 734,
      "▁It": 735,
      "▁am": 736,
      "ide": 737,
      "ake": 738,
      "▁any": 739,
      "ook": 740,
      "▁cl": 741,
      "▁dis": 742,
      "▁im": 743,
      "ree": 744,
      "▁part": 745,
      "ng": 746,
      "▁ad": 747,
      "▁into": 748,
      "▁than": 749,
      "▁can": 750,
      "ite": 751,
      "ove": 752,
      "one": 753,
      "▁mu": 754,
      "▁if": 755,
      "fter": 756,
      "ally": 757,
      "▁per": 758,
      "au": 759,
      "▁ch": 760,
      "▁bl": 761,
      "▁des": 762,
      "▁Th": 763,
      "ence": 764,
      "pl": 765,
      "▁has": 766,
      "self": 767,
      "▁its": 768,
      "ord": 769,
      "ine": 770,
      "per": 771,
      "▁[": 772,
      "urn": 773,
      "ian": 774,
      "ade": 775,
      "ed.": 776,
      "fore": 777,
      ",\"": 778,
      "▁could": 779,
      "▁our": 780,
      "ue": 781,
      "..": 782,
      "ittle": 783,
      "▁el": 784,
      "▁about": 785,
      "ach": 786,
      "er,": 787,
      "▁fl": 788,
      "ble": 789,
      "▁us": 790,
      "'t": 791,
      "▁what": 792,
      "▁day": 793,
      "way": 794,
      "oll": 795,
      "▁In": 796,
      "bl": 797,
      "▁over": 798,
      "other": 799,
      "nder": 800,
      "▁sha": 801,
      "es.": 802,
      "▁V": 803,
      "▁pe": 804,
      "▁little": 805,
      "▁pre": 806,
      "▁two": 807,
      "▁spe": 808,
      "ark": 809,
      "wn": 810,
      "ru": 811,
      "ile": 812,
      "▁ri": 813,
      "▁And": 814,
      "ear": 815,
      "ick": 816,
      "▁after": 817,
      "age": 818,
      "ull": 819,
      "orn": 820,
      "▁only": 821,
      "▁po": 822,
      "▁long": 823,
      "▁like": 824,
      "ered": 825,
      "▁off": 826,
      "ere": 827,
      "ild": 828,
      "▁then": 829,
      "▁But": 830,
      "▁'": 831,
      "▁\"I": 832,
      "ert": 833,
      "oy": 834,
      "ought": 835,
      "act": 836,
      "ip": 837,
      "ward": 838,
      "ary": 839,
      "▁should": 840,
      "▁again": 841,
      "▁cont": 842,
      "▁these": 843,
      "ia": 844,
      "▁now": 845,
      "▁ra": 846,
      "▁3": 847,
      "▁K": 848,
      "▁upon": 849,
      "▁much": 850,
      "▁where": 851,
      "cl": 852,
      "ather": 853,
      "▁fir": 854,
      "ated": 855,
      "▁your": 856,
      "▁thr": 857,
      "▁made": 858,
      "▁St": 859,
      "▁did": 860,
      "▁rem": 861,
      "ice": 862,
      "ious": 863,
      "land": 864,
      "int": 865,
      "▁may": 866,
      "ved": 867,
      "▁under": 868,
      "▁time": 869,
      "ft": 870,
      "▁res": 871,
      "ress": 872,
      "▁cha": 873,
      "iz": 874,
      "▁down": 875,
      "▁sm": 876,
      "▁good": 877,
      "ign": 878,
      "ful": 879,
      "▁comm": 880,
      "▁lo": 881,
      "▁see": 882,
      "ink": 883,
      "hen": 884,
      "▁before": 885,
      "▁co": 886,
      "▁sc": 887,
      "ans": 888,
      "▁hand": 889,
      "ied": 890,
      "▁most": 891,
      "▁such": 892,
      "ang": 893,
      "we": 894,
      "ne": 895,
      "▁ob": 896,
      "▁too": 897,
      "▁first": 898,
      "▁how": 899,
      "ings": 900,
      "ition": 901,
      "▁ent": 902,
      "▁know": 903,
      "▁es": 904,
      "y.": 905,
      "▁men": 906,
      "▁those": 907,
      "▁18": 908,
      "▁Mr": 909,
      "----": 910,
      "▁bet": 911,
      "oth": 912,
      "▁say": 913,
      "▁Y": 914,
      "ult": 915,
      "▁being": 916,
      "▁att": 917,
      "▁comp": 918,
      "ens": 919,
      "▁bec": 920,
      "▁ap": 921,
      "▁every": 922,
      "ater": 923,
      "▁look": 924,
      "▁ind": 925,
      "▁found": 926,
      "▁well": 927,
      "ly,": 928,
      "oss": 929,
      "a.": 930,
      "▁cons": 931,
      "▁dist": 932,
      "▁acc": 933,
      "ave": 934,
      "og": 935,
      "▁est": 936,
      "iff": 937,
      "on,": 938,
      "▁even": 939,
      "anc": 940,
      "?\"": 941,
      "mer": 942,
      "ren": 943,
      "hing": 944,
      "▁|": 945,
      "▁del": 946,
      "▁sl": 947,
      "ener": 948,
      "▁old": 949,
      "ird": 950,
      "so": 951,
      "ath": 952,
      "▁imp": 953,
      "▁many": 954,
      "▁must": 955,
      "▁way": 956,
      "ier": 957,
      "ail": 958,
      "iss": 959,
      "▁year": 960,
      "ving": 961,
      "▁through": 962,
      "ix": 963,
      "igh": 964,
      "ions": 965,
      "▁pres": 966,
      "▁call": 967,
      "▁back": 968,
      "▁4": 969,
      "▁ret": 970,
      "ever": 971,
      "ew": 972,
      "▁pass": 973,
      "▁came": 974,
      "▁lar": 975,
      "▁never": 976,
      "o.": 977,
      "▁tra": 978,
      "orm": 979,
      "▁ser": 980,
      "▁car": 981,
      "ont": 982,
      "_,": 983,
      "▁same": 984,
      "ily": 985,
      "ons": 986,
      "▁bel": 987,
      "▁head": 988,
      "▁own": 989,
      "▁count": 990,
      "▁This": 991,
      "ty": 992,
      "ise": 993,
      "ict": 994,
      "ouse": 995,
      "▁app": 996,
      "!\"": 997,
      "▁They": 998,
      "hes": 999,
      "en,": 1000,
      "und": 1001,
      "ing.": 1002,
      "▁ear": 1003,
      "▁bo": 1004,
      "te": 1005,
      "outh": 1006,
      "'d": 1007,
      "▁U": 1008,
      "▁Ch": 1009,
      "gg": 1010,
      "▁form": 1011,
      "▁seem": 1012,
      "▁might": 1013,
      "▁gl": 1014,
      "amp": 1015,
      "ople": 1016,
      "▁without": 1017,
      "▁op": 1018,
      "▁nat": 1019,
      "▁work": 1020,
      "▁diff": 1021,
      "▁just": 1022,
      "▁str": 1023,
      "les": 1024,
      "▁\"T": 1025,
      "00": 1026,
      "ction": 1027,
      "▁rep": 1028,
      "▁himself": 1029,
      "▁em": 1030,
      "ors": 1031,
      "uc": 1032,
      "▁appe": 1033,
      "▁near": 1034,
      "▁end": 1035,
      "rit": 1036,
      "▁went": 1037,
      "▁Mr.": 1038,
      "▁make": 1039,
      "ower": 1040,
      "▁last": 1041,
      "ock": 1042,
      "▁ac": 1043,
      "ote": 1044,
      "ared": 1045,
      "▁ke": 1046,
      "ER": 1047,
      "▁place": 1048,
      "▁ext": 1049,
      "ros": 1050,
      "▁los": 1051,
      "man": 1052,
      "▁rec": 1053,
      "ause": 1054,
      "row": 1055,
      "▁people": 1056,
      "old": 1057,
      "air": 1058,
      "▁bu": 1059,
      "ollow": 1060,
      "ía": 1061,
      "▁set": 1062,
      "led": 1063,
      "▁here": 1064,
      "ried": 1065,
      "oot": 1066,
      "read": 1067,
      "▁beg": 1068,
      "▁lif": 1069,
      "▁har": 1070,
      "▁far": 1071,
      "▁ey": 1072,
      "▁ord": 1073,
      "pect": 1074,
      "omet": 1075,
      "ished": 1076,
      "▁sub": 1077,
      "▁arm": 1078,
      "▁think": 1079,
      "▁come": 1080,
      "▁also": 1081,
      "▁mar": 1082,
      "▁sur": 1083,
      "ale": 1084,
      "▁get": 1085,
      "ves": 1086,
      "▁\"W": 1087,
      "▁small": 1088,
      "▁away": 1089,
      "▁three": 1090,
      "▁por": 1091,
      "▁let": 1092,
      "▁fri": 1093,
      "ince": 1094,
      "▁tak": 1095,
      "▁5": 1096,
      "▁pu": 1097,
      "▁war": 1098,
      "▁don": 1099,
      "▁shall": 1100,
      "ib": 1101,
      "▁We": 1102,
      "▁thought": 1103,
      "▁inf": 1104,
      "ory": 1105,
      "▁She": 1106,
      "▁As": 1107,
      "▁Eng": 1108,
      "s;": 1109,
      "▁while": 1110,
      "▁still": 1111,
      "ase": 1112,
      "ular": 1113,
      "▁supp": 1114,
      "ject": 1115,
      "▁inc": 1116,
      "ible": 1117,
      "rib": 1118,
      "atter": 1119,
      "HE": 1120,
      "ott": 1121,
      "ustr": 1122,
      "▁inst": 1123,
      "▁it,": 1124,
      "▁An": 1125,
      "vent": 1126,
      "▁Se": 1127,
      "ret": 1128,
      "ual": 1129,
      "orth": 1130,
      "▁gener": 1131,
      "▁cour": 1132,
      "▁sec": 1133,
      "▁There": 1134,
      "▁par": 1135,
      "▁reg": 1136,
      "ps": 1137,
      "▁each": 1138,
      "ked": 1139,
      "ness": 1140,
      "lf": 1141,
      "▁col": 1142,
      "▁follow": 1143,
      "▁take": 1144,
      "ion,": 1145,
      "ical": 1146,
      "▁Q": 1147,
      "▁exp": 1148,
      "▁night": 1149,
      "ither": 1150,
      "▁another": 1151,
      "att": 1152,
      "ient": 1153,
      "oc": 1154,
      "ug": 1155,
      "▁ca": 1156,
      "ween": 1157,
      "i.": 1158,
      "ank": 1159,
      "▁At": 1160,
      "▁left": 1161,
      "▁few": 1162,
      "▁num": 1163,
      "▁turn": 1164,
      "ertain": 1165,
      "▁new": 1166,
      "n't": 1167,
      "ial": 1168,
      "ined": 1169,
      "▁young": 1170,
      "or,": 1171,
      "unt": 1172,
      "▁though": 1173,
      "▁saw": 1174,
      "▁When": 1175,
      "▁te": 1176,
      "▁put": 1177,
      "ations": 1178,
      "-b": 1179,
      "aster": 1180,
      "ool": 1181,
      "▁tre": 1182,
      "h,": 1183,
      "▁occ": 1184,
      "▁giv": 1185,
      "▁between": 1186,
      "▁right": 1187,
      "cess": 1188,
      "▁poss": 1189,
      "imal": 1190,
      "▁rel": 1191,
      "▁find": 1192,
      "▁bird": 1193,
      "▁*": 1194,
      "▁sk": 1195,
      "▁him,": 1196,
      "▁large": 1197,
      "bit": 1198,
      "ces": 1199,
      "▁somet": 1200,
      "▁land": 1201,
      "▁6": 1202,
      "▁cr": 1203,
      "le,": 1204,
      "▁gra": 1205,
      "here": 1206,
      "▁read": 1207,
      "▁having": 1208,
      "ened": 1209,
      ".,": 1210,
      "▁it.": 1211,
      "▁char": 1212,
      "▁return": 1213,
      "aint": 1214,
      "erm": 1215,
      "▁pers": 1216,
      "▁pur": 1217,
      "▁sw": 1218,
      "get": 1219,
      "ph": 1220,
      "cha": 1221,
      "▁present": 1222,
      "ari": 1223,
      "li": 1224,
      "eng": 1225,
      "▁Ind": 1226,
      "▁house": 1227,
      "ub": 1228,
      "▁THE": 1229,
      "▁friend": 1230,
      "▁min": 1231,
      "▁Wh": 1232,
      "er.": 1233,
      "ars": 1234,
      "▁child": 1235,
      "▁against": 1236,
      "▁bre": 1237,
      "▁feet": 1238,
      "ways": 1239,
      "ited": 1240,
      "▁ass": 1241,
      "▁ever": 1242,
      "▁took": 1243,
      "▁unt": 1244,
      "▁speci": 1245,
      "▁On": 1246,
      "▁conf": 1247,
      "▁water": 1248,
      "ope": 1249,
      "▁once": 1250,
      "▁rest": 1251,
      "▁fore": 1252,
      "▁among": 1253,
      "▁kind": 1254,
      "less": 1255,
      "cept": 1256,
      "ief": 1257,
      "▁mil": 1258,
      "▁soon": 1259,
      "▁animal": 1260,
      ".--": 1261,
      "▁word": 1262,
      "most": 1263,
      "▁las": 1264,
      "▁both": 1265,
      "ien": 1266,
      "uring": 1267,
      "▁yet": 1268,
      "vers": 1269,
      "ross": 1270,
      "xt": 1271,
      "as,": 1272,
      "▁So": 1273,
      "▁Then": 1274,
      "▁mon": 1275,
      "inn": 1276,
      "ly.": 1277,
      "▁called": 1278,
      "ired": 1279,
      "▁gu": 1280,
      "▁point": 1281,
      "▁give": 1282,
      "▁always": 1283,
      "▁di": 1284,
      "ield": 1285,
      "ained": 1286,
      "▁seen": 1287,
      "▁chan": 1288,
      "the": 1289,
      "▁inter": 1290,
      "▁disc": 1291,
      "▁19": 1292,
      "▁ple": 1293,
      "▁hor": 1294,
      "▁high": 1295,
      "▁Sp": 1296,
      "▁stre": 1297,
      "vel": 1298,
      "▁fam": 1299,
      "▁Al": 1300,
      "▁sent": 1301,
      "▁want": 1302,
      "se,": 1303,
      "▁black": 1304,
      "vern": 1305,
      "ation,": 1306,
      "az": 1307,
      "aut": 1308,
      "aw": 1309,
      "▁7": 1310,
      "ched": 1311,
      "ived": 1312,
      "▁ref": 1313,
      "▁four": 1314,
      "ates": 1315,
      "ern": 1316,
      "▁wr": 1317,
      "▁wat": 1318,
      "ced": 1319,
      "▁and,": 1320,
      "up": 1321,
      "rew": 1322,
      "▁fr": 1323,
      "▁act": 1324,
      "▁them,": 1325,
      "▁whole": 1326,
      "),": 1327,
      "ser": 1328,
      "us,": 1329,
      "me": 1330,
      "i>": 1331,
      "ustration": 1332,
      "▁white": 1333,
      "▁light": 1334,
      "▁met": 1335,
      "▁happ": 1336,
      "io": 1337,
      "ange": 1338,
      "▁country": 1339,
      "._": 1340,
      "alk": 1341,
      "ado": 1342,
      "▁8": 1343,
      "ON": 1344,
      "▁wind": 1345,
      "ung": 1346,
      "osed": 1347,
      "ten": 1348,
      "▁To": 1349,
      ".]": 1350,
      "▁Fr": 1351,
      "▁bro": 1352,
      "que": 1353,
      "▁tell": 1354,
      "ody": 1355,
      "ins": 1356,
      "aj": 1357,
      "▁.": 1358,
      "▁For": 1359,
      "▁ins": 1360,
      "▁I'": 1361,
      "▁cur": 1362,
      "▁aff": 1363,
      "▁[I": 1364,
      "▁river": 1365,
      "ey": 1366,
      "▁ground": 1367,
      "-f": 1368,
      "llustration": 1369,
      "▁dec": 1370,
      "▁mo": 1371,
      "▁above": 1372,
      "▁certain": 1373,
      "▁hard": 1374,
      "▁[Illustration": 1375,
      "wards": 1376,
      "▁because": 1377,
      "▁ver": 1378,
      "sh": 1379,
      "▁art": 1380,
      "▁wood": 1381,
      "▁adv": 1382,
      "ident": 1383,
      "▁Ar": 1384,
      "ait": 1385,
      "▁show": 1386,
      "▁round": 1387,
      "ason": 1388,
      "▁nothing": 1389,
      "_.": 1390,
      "...": 1391,
      "▁red": 1392,
      "ers,": 1393,
      "▁king": 1394,
      "▁however": 1395,
      "▁less": 1396,
      "▁differe": 1397,
      "ised": 1398,
      "▁\"A": 1399,
      "▁full": 1400,
      "▁eff": 1401,
      "▁cle": 1402,
      "▁got": 1403,
      "▁cond": 1404,
      "▁Mar": 1405,
      "sw": 1406,
      "▁half": 1407,
      "▁dra": 1408,
      "▁side": 1409,
      "▁name": 1410,
      "▁whom": 1411,
      "▁p.": 1412,
      "ec": 1413,
      "ceed": 1414,
      "lish": 1415,
      "▁add": 1416,
      "an,": 1417,
      "▁gave": 1418,
      "▁quite": 1419,
      "▁heart": 1420,
      "▁him.": 1421,
      "-t": 1422,
      "ged": 1423,
      "▁morn": 1424,
      "med": 1425,
      "▁sn": 1426,
      "ains": 1427,
      "ow,": 1428,
      "▁ele": 1429,
      "ting": 1430,
      "den": 1431,
      "▁heard": 1432,
      "ies,": 1433,
      "▁Is": 1434,
      "▁care": 1435,
      "ider": 1436,
      "▁years": 1437,
      "▁best": 1438,
      "IN": 1439,
      "▁mind": 1440,
      "▁plac": 1441,
      "▁cor": 1442,
      "▁-": 1443,
      "oud": 1444,
      "▁contin": 1445,
      "ple": 1446,
      "▁almost": 1447,
      "▁dire": 1448,
      "▁If": 1449,
      "ity,": 1450,
      "▁sever": 1451,
      "▁che": 1452,
      "al,": 1453,
      "▁\"Y": 1454,
      "▁said,": 1455,
      "▁wom": 1456,
      "▁themsel": 1457,
      "▁fell": 1458,
      "▁me,": 1459,
      "▁fin": 1460,
      "▁thing": 1461,
      "ió": 1462,
      "▁=": 1463,
      "ably": 1464,
      "▁mak": 1465,
      "t,": 1466,
      "▁fall": 1467,
      "▁mount": 1468,
      "-c": 1469,
      "▁kill": 1470,
      "ob": 1471,
      "▁pleas": 1472,
      "ters": 1473,
      "▁life": 1474,
      "ar,": 1475,
      "ures": 1476,
      "▁sat": 1477,
      "ay,": 1478,
      "ion.": 1479,
      "har": 1480,
      "▁going": 1481,
      "▁taken": 1482,
      "ating": 1483,
      "eg": 1484,
      "irl": 1485,
      "▁told": 1486,
      "▁better": 1487,
      "▁father": 1488,
      "▁det": 1489,
      "▁cent": 1490,
      "▁Pr": 1491,
      "uth": 1492,
      "ific": 1493,
      "▁rece": 1494,
      "ES": 1495,
      "ured": 1496,
      "▁beaut": 1497,
      "▁ve": 1498,
      "▁world": 1499,
      "▁number": 1500,
      "▁dark": 1501,
      "▁brought": 1502,
      "▁open": 1503,
      "▁keep": 1504,
      "▁son": 1505,
      "elt": 1506,
      "aba": 1507,
      "▁cas": 1508,
      "▁along": 1509,
      "oment": 1510,
      "▁obser": 1511,
      "▁def": 1512,
      "▁sil": 1513,
      "▁them.": 1514,
      "▁until": 1515,
      "uck": 1516,
      "meric": 1517,
      "ance,": 1518,
      "▁feel": 1519,
      "thing": 1520,
      "men": 1521,
      "▁dog": 1522,
      "▁several": 1523,
      "▁vis": 1524,
      "▁hum": 1525,
      "II": 1526,
      "▁perf": 1527,
      "▁dou": 1528,
      "▁ste": 1529,
      "ia,": 1530,
      "AN": 1531,
      "▁moment": 1532,
      "ament": 1533,
      "i,": 1534,
      "br": 1535,
      "▁Qu": 1536,
      "undred": 1537,
      "▁seemed": 1538,
      "AR": 1539,
      "▁mis": 1540,
      "▁home": 1541,
      "overed": 1542,
      "▁17": 1543,
      "▁sim": 1544,
      "not": 1545,
      "th,": 1546,
      "ately": 1547,
      "▁face": 1548,
      "ually": 1549,
      "▁Be": 1550,
      "▁His": 1551,
      "ene": 1552,
      "▁don't": 1553,
      "▁bus": 1554,
      "▁run": 1555,
      "▁answ": 1556,
      "▁common": 1557,
      "▁belie": 1558,
      "▁Americ": 1559,
      "▁suff": 1560,
      "▁dep": 1561,
      "▁however,": 1562,
      "▁hundred": 1563,
      "pped": 1564,
      "in,": 1565,
      "▁sun": 1566,
      "erest": 1567,
      "▁gre": 1568,
      "▁Jo": 1569,
      "▁fur": 1570,
      "▁opp": 1571,
      "▁inde": 1572,
      "▁er": 1573,
      "arn": 1574,
      "osition": 1575,
      "▁often": 1576,
      ").": 1577,
      "--------": 1578,
      "▁given": 1579,
      "▁fact": 1580,
      "▁De": 1581,
      "ute": 1582,
      "▁use": 1583,
      "ines": 1584,
      "▁stand": 1585,
      "▁nor": 1586,
      "rist": 1587,
      "▁15": 1588,
      "▁10": 1589,
      "▁ev": 1590,
      "-s": 1591,
      "▁lay": 1592,
      "ole": 1593,
      "▁prop": 1594,
      "▁die": 1595,
      "▁hour": 1596,
      "ek": 1597,
      "ently": 1598,
      "▁mother": 1599,
      "▁ten": 1600,
      "▁things": 1601,
      "▁short": 1602,
      "▁appear": 1603,
      "▁et": 1604,
      "ax": 1605,
      "▁wild": 1606,
      "▁9": 1607,
      "▁Un": 1608,
      "▁looked": 1609,
      "ison": 1610,
      "▁serv": 1611,
      "▁X": 1612,
      "▁six": 1613,
      "oun": 1614,
      "▁does": 1615,
      "▁--": 1616,
      "▁during": 1617,
      "▁began": 1618,
      "▁next": 1619,
      "ation.": 1620,
      "▁sus": 1621,
      "▁toget": 1622,
      "▁together": 1623,
      "▁&": 1624,
      "▁God": 1625,
      "▁16": 1626,
      "▁boy": 1627,
      "-d": 1628,
      "▁King": 1629,
      "ached": 1630,
      "full": 1631,
      "is,": 1632,
      "▁love": 1633,
      "▁eyes": 1634,
      "▁hel": 1635,
      "▁power": 1636,
      "itud": 1637,
      "ling": 1638,
      "▁prov": 1639,
      "▁heav": 1640,
      "▁interest": 1641,
      "▁Indian": 1642,
      "▁enough": 1643,
      "▁adm": 1644,
      "bt": 1645,
      "▁sid": 1646,
      "▁You": 1647,
      "▁English": 1648,
      "ric": 1649,
      "▁close": 1650,
      "che": 1651,
      "os,": 1652,
      "iew": 1653,
      "anch": 1654,
      "▁ter": 1655,
      "▁thou": 1656,
      "omm": 1657,
      "▁till": 1658,
      "imes": 1659,
      "▁deg": 1660,
      "▁\"H": 1661,
      "ives": 1662,
      "nes": 1663,
      "▁vo": 1664,
      "pr": 1665,
      "▁fre": 1666,
      "irc": 1667,
      "▁esc": 1668,
      "ure,": 1669,
      "▁cu": 1670,
      "▁12": 1671,
      "▁bar": 1672,
      "its": 1673,
      "▁OF": 1674,
      "▁That": 1675,
      "▁leg": 1676,
      "par": 1677,
      "▁knew": 1678,
      "▁order": 1679,
      "ention": 1680,
      "▁desc": 1681,
      "riv": 1682,
      "▁sum": 1683,
      "▁rather": 1684,
      "▁Le": 1685,
      "▁strong": 1686,
      "ities": 1687,
      "▁consider": 1688,
      "▁whose": 1689,
      "ry,": 1690,
      "▁\"O": 1691,
      "▁Par": 1692,
      "▁inv": 1693,
      "OR": 1694,
      "hern": 1695,
      "The": 1696,
      "ues": 1697,
      "▁fire": 1698,
      "▁tem": 1699,
      "EN": 1700,
      "▁leng": 1701,
      "mp": 1702,
      "▁cap": 1703,
      "ate,": 1704,
      "▁tod": 1705,
      "ior": 1706,
      "▁species": 1707,
      "▁New": 1708,
      "▁[Illustration:": 1709,
      "▁necess": 1710,
      "▁lad": 1711,
      "▁thus": 1712,
      "▁since": 1713,
      "▁(_": 1714,
      "ided": 1715,
      "▁prom": 1716,
      "▁sle": 1717,
      "▁bri": 1718,
      "▁known": 1719,
      "▁Ca": 1720,
      "ued": 1721,
      "ando": 1722,
      "enty": 1723,
      "▁England": 1724,
      "-w": 1725,
      "▁All": 1726,
      "bre": 1727,
      "ah": 1728,
      "let": 1729,
      "▁person": 1730,
      "ants": 1731,
      "▁themselves": 1732,
      "▁sing": 1733,
      "▁children": 1734,
      "▁\"N": 1735,
      "ok": 1736,
      "▁deep": 1737,
      "▁gent": 1738,
      "▁different": 1739,
      "▁matter": 1740,
      "▁prod": 1741,
      "gin": 1742,
      "ner": 1743,
      "▁girl": 1744,
      "▁sch": 1745,
      "▁hands": 1746,
      "iet": 1747,
      "▁No": 1748,
      "▁either": 1749,
      "ter,": 1750,
      "iful": 1751,
      "▁\"The": 1752,
      "▁What": 1753,
      "▁second": 1754,
      "▁course": 1755,
      "▁bur": 1756,
      "tern": 1757,
      "▁days": 1758,
      "▁South": 1759,
      "▁prin": 1760,
      "▁ship": 1761,
      "▁const": 1762,
      "▁mer": 1763,
      "nce": 1764,
      "ows": 1765,
      "als": 1766,
      "▁death": 1767,
      "▁town": 1768,
      "jo": 1769,
      "▁eas": 1770,
      "▁Christ": 1771,
      "mber": 1772,
      "co": 1773,
      "▁vol": 1774,
      "ad,": 1775,
      "▁Sc": 1776,
      "▁sal": 1777,
      "▁beh": 1778,
      "▁\"S": 1779,
      "▁ed": 1780,
      "▁Miss": 1781,
      "▁With": 1782,
      "▁dest": 1783,
      "hn": 1784,
      "▁mark": 1785,
      "▁that,": 1786,
      "▁used": 1787,
      "▁cat": 1788,
      "▁room": 1789,
      "▁una": 1790,
      "▁passed": 1791,
      "ex": 1792,
      "▁enc": 1793,
      "▁mod": 1794,
      "of": 1795,
      "blic": 1796,
      "▁spr": 1797,
      "ch,": 1798,
      "▁law": 1799,
      "▁11": 1800,
      "ense": 1801,
      "AT": 1802,
      "▁succ": 1803,
      "▁fort": 1804,
      "ice,": 1805,
      "▁circ": 1806,
      "▁done": 1807,
      "▁asked": 1808,
      "▁hon": 1809,
      "note": 1810,
      "▁air": 1811,
      "▁rock": 1812,
      "▁dem": 1813,
      "</": 1814,
      "▁cut": 1815,
      "ousand": 1816,
      "▁camp": 1817,
      "▁El": 1818,
      "ural": 1819,
      "▁mid": 1820,
      "▁sy": 1821,
      "vernment": 1822,
      "▁therefore": 1823,
      "on.": 1824,
      "de": 1825,
      "ás": 1826,
      "▁charac": 1827,
      "▁miles": 1828,
      "▁something": 1829,
      "s.\"": 1830,
      "▁wond": 1831,
      "ering": 1832,
      "▁pol": 1833,
      "pper": 1834,
      "▁stru": 1835,
      "▁thousand": 1836,
      "▁val": 1837,
      "▁[F": 1838,
      "aid": 1839,
      "ying": 1840,
      "▁speak": 1841,
      "▁exc": 1842,
      "▁tri": 1843,
      "uss": 1844,
      "▁poor": 1845,
      "pend": 1846,
      "▁fa": 1847,
      "▁leav": 1848,
      "▁appro": 1849,
      "▁within": 1850,
      "TER": 1851,
      "▁stood": 1852,
      "▁ill": 1853,
      "▁Lord": 1854,
      "▁pie": 1855,
      "▁cannot": 1856,
      "▁hold": 1857,
      "▁prob": 1858,
      "▁<": 1859,
      "▁á": 1860,
      "ution": 1861,
      "▁13": 1862,
      "▁como": 1863,
      "▁Brit": 1864,
      "omp": 1865,
      "▁subject": 1866,
      "▁hear": 1867,
      "▁dr": 1868,
      "'ll": 1869,
      "▁equ": 1870,
      "▁enem": 1871,
      "▁foot": 1872,
      "▁Cl": 1873,
      "gr": 1874,
      "▁five": 1875,
      "▁ir": 1876,
      "ent,": 1877,
      "▁fav": 1878,
      "▁thy": 1879,
      "▁help": 1880,
      "▁14": 1881,
      "▁except": 1882,
      "▁trans": 1883,
      "go": 1884,
      "fort": 1885,
      "▁need": 1886,
      "▁win": 1887,
      "▁i": 1888,
      "ence,": 1889,
      "▁dri": 1890,
      "▁effect": 1891,
      "sem": 1892,
      "▁turned": 1893,
      "ev": 1894,
      "▁ru": 1895,
      "▁bra": 1896,
      "icular": 1897,
      "▁felt": 1898,
      "▁aw": 1899,
      "▁morning": 1900,
      "▁possess": 1901,
      "▁div": 1902,
      "▁general": 1903,
      "▁Z": 1904,
      "-p": 1905,
      "▁One": 1906,
      "oul": 1907,
      "ada": 1908,
      "▁Don": 1909,
      "ended": 1910,
      "ks": 1911,
      "▁sure": 1912,
      "▁coll": 1913,
      "▁least": 1914,
      "▁occas": 1915,
      "cted": 1916,
      "▁others": 1917,
      "▁gold": 1918,
      "▁North": 1919,
      "▁mean": 1920,
      "▁brother": 1921,
      "▁time,": 1922,
      "▁account": 1923,
      "any": 1924,
      "▁Sh": 1925,
      "ents": 1926,
      "▁port": 1927,
      "▁master": 1928,
      "▁import": 1929,
      "▁nearly": 1930,
      "ages": 1931,
      "over": 1932,
      "▁real": 1933,
      "▁bear": 1934,
      "▁play": 1935,
      "ump": 1936,
      "hy": 1937,
      "et,": 1938,
      "▁north": 1939,
      "ize": 1940,
      "rench": 1941,
      "ressed": 1942,
      "stand": 1943,
      "▁requ": 1944,
      "icult": 1945,
      "▁pal": 1946,
      "▁sign": 1947,
      "▁hill": 1948,
      "used": 1949,
      "▁These": 1950,
      "▁nam": 1951,
      "▁itself": 1952,
      "▁Con": 1953,
      "▁Col": 1954,
      "▁sit": 1955,
      "▁alread": 1956,
      "ative": 1957,
      "en.": 1958,
      "▁command": 1959,
      "▁bes": 1960,
      "▁stra": 1961,
      "▁jo": 1962,
      "▁chief": 1963,
      "▁John": 1964,
      "▁und": 1965,
      "▁sol": 1966,
      "▁\"B": 1967,
      "▁stri": 1968,
      "▁ll": 1969,
      "cul": 1970,
      "▁quest": 1971,
      "at,": 1972,
      "ity.": 1973,
      "▁pret": 1974,
      "▁sound": 1975,
      "ments": 1976,
      "ection": 1977,
      "▁cross": 1978,
      "-m": 1979,
      "▁prot": 1980,
      "ge,": 1981,
      "AL": 1982,
      "aim": 1983,
      "▁repl": 1984,
      "▁difficult": 1985,
      "▁towards": 1986,
      "fully": 1987,
      "▁tail": 1988,
      "▁dev": 1989,
      "▁hom": 1990,
      "▁abs": 1991,
      "▁z": 1992,
      "▁view": 1993,
      "▁believe": 1994,
      "**": 1995,
      "==": 1996,
      "ootnote": 1997,
      "▁disp": 1998,
      "▁beautiful": 1999,
      "▁CH": 2000,
      "▁para": 2001,
      "▁wall": 2002,
      "▁Em": 2003,
      "▁Mrs.": 2004,
      "▁respect": 2005,
      "oura": 2006,
      "▁state": 2007,
      "▁lead": 2008,
      "▁sometimes": 2009,
      "▁body": 2010,
      "bert": 2011,
      "or.": 2012,
      "▁Car": 2013,
      "▁myself": 2014,
      "▁island": 2015,
      "▁you,": 2016,
      "▁doubt": 2017,
      "eth": 2018,
      "ger": 2019,
      "▁Or": 2020,
      "AP": 2021,
      "ell,": 2022,
      "age,": 2023,
      "▁spir": 2024,
      "▁proper": 2025,
      "arent": 2026,
      "▁hab": 2027,
      "▁é": 2028,
      "aught": 2029,
      "▁remark": 2030,
      "0,": 2031,
      "▁aqu": 2032,
      "▁expl": 2033,
      "▁Of": 2034,
      "▁offic": 2035,
      "▁kept": 2036,
      "▁sin": 2037,
      "haps": 2038,
      "▁reason": 2039,
      "iver": 2040,
      "▁horse": 2041,
      "▁How": 2042,
      "▁already": 2043,
      "▁capt": 2044,
      "▁ide": 2045,
      "▁St.": 2046,
      "▁pat": 2047,
      "one,": 2048,
      "▁var": 2049,
      "▁behind": 2050,
      "▁leave": 2051,
      "ain,": 2052,
      "▁mus": 2053,
      "▁hast": 2054,
      "0.": 2055,
      "▁dro": 2056,
      "▁around": 2057,
      "▁means": 2058,
      "ee": 2059,
      "ann": 2060,
      "iar": 2061,
      "▁sud": 2062,
      "cip": 2063,
      "▁swe": 2064,
      "▁Eur": 2065,
      "medi": 2066,
      "▁fair": 2067,
      "inct": 2068,
      "▁live": 2069,
      "▁fine": 2070,
      "▁sold": 2071,
      "▁dead": 2072,
      "urch": 2073,
      "▁cre": 2074,
      "▁length": 2075,
      "▁hair": 2076,
      "▁cal": 2077,
      "ember": 2078,
      "ash": 2079,
      "empt": 2080,
      "enc": 2081,
      "▁cab": 2082,
      "ife": 2083,
      "es;": 2084,
      "k,": 2085,
      "▁tro": 2086,
      "</i>": 2087,
      "▁start": 2088,
      "uced": 2089,
      "▁By": 2090,
      "bour": 2091,
      "hil": 2092,
      "peci": 2093,
      "attle": 2094,
      "▁book": 2095,
      "▁twenty": 2096,
      "oke": 2097,
      "m.": 2098,
      "▁south": 2099,
      "ted": 2100,
      "▁After": 2101,
      "▁become": 2102,
      "▁La": 2103,
      "▁sight": 2104,
      "une": 2105,
      "▁Some": 2106,
      "▁food": 2107,
      "▁lim": 2108,
      "▁French": 2109,
      "▁vari": 2110,
      "▁egg": 2111,
      "▁purp": 2112,
      "ording": 2113,
      "ral": 2114,
      "ald": 2115,
      "▁making": 2116,
      "use": 2117,
      "augh": 2118,
      "▁brown": 2119,
      "▁learn": 2120,
      "ce,": 2121,
      "▁front": 2122,
      "▁bring": 2123,
      "▁particular": 2124,
      "▁[Footnote": 2125,
      "▁gentle": 2126,
      "ane": 2127,
      "▁became": 2128,
      "ized": 2129,
      "-l": 2130,
      "▁lost": 2131,
      "▁prof": 2132,
      "▁Her": 2133,
      "▁meet": 2134,
      "▁ce": 2135,
      "▁dang": 2136,
      "▁big": 2137,
      "▁sea": 2138,
      "though": 2139,
      "▁liv": 2140,
      "ister": 2141,
      "erv": 2142,
      ".'": 2143,
      "▁mem": 2144,
      "▁Pro": 2145,
      "a_": 2146,
      "▁sort": 2147,
      "▁success": 2148,
      "ching": 2149,
      "IS": 2150,
      "▁held": 2151,
      "▁nest": 2152,
      "ef": 2153,
      "ats": 2154,
      "▁vill": 2155,
      "ead": 2156,
      "owed": 2157,
      "▁field": 2158,
      "▁ant": 2159,
      "ox": 2160,
      "rying": 2161,
      "▁minut": 2162,
      "ges": 2163,
      "▁sudden": 2164,
      "▁squ": 2165,
      "uch": 2166,
      "▁Per": 2167,
      "▁\"You": 2168,
      "▁birds": 2169,
      "▁perfect": 2170,
      "-h": 2171,
      "ido": 2172,
      "▁Bl": 2173,
      "▁av": 2174,
      "▁possible": 2175,
      "enn": 2176,
      "▁low": 2177,
      "▁expect": 2178,
      "▁si": 2179,
      "▁Br": 2180,
      "▁desp": 2181,
      "▁<i>": 2182,
      "▁fig": 2183,
      "▁past": 2184,
      "ards": 2185,
      "▁character": 2186,
      "ios": 2187,
      "▁lab": 2188,
      "▁da": 2189,
      "dle": 2190,
      "▁is,": 2191,
      "▁herself": 2192,
      "cend": 2193,
      "▁Que": 2194,
      "amb": 2195,
      "▁fif": 2196,
      "r.": 2197,
      "▁\"M": 2198,
      "▁fear": 2199,
      "▁decl": 2200,
      "▁Char": 2201,
      "▁wish": 2202,
      "▁grow": 2203,
      "....": 2204,
      "▁which,": 2205,
      "ets": 2206,
      "▁whether": 2207,
      "▁able": 2208,
      "▁conc": 2209,
      "▁anything": 2210,
      "iness": 2211,
      "▁ask": 2212,
      "▁Pet": 2213,
      "itude": 2214,
      "▁AN": 2215,
      "▁carried": 2216,
      "▁object": 2217,
      "▁hist": 2218,
      "ract": 2219,
      "ilt": 2220,
      "▁thick": 2221,
      "▁cast": 2222,
      "▁distance": 2223,
      "▁habit": 2224,
      "▁her,": 2225,
      "ine,": 2226,
      "IT": 2227,
      "bers": 2228,
      "▁du": 2229,
      "ning": 2230,
      "▁unc": 2231,
      "▁bad": 2232,
      "ides": 2233,
      "be": 2234,
      "▁ot": 2235,
      "▁case": 2236,
      "▁school": 2237,
      "▁\"It": 2238,
      "5.": 2239,
      "▁S.": 2240,
      "▁mone": 2241,
      "▁eight": 2242,
      "▁received": 2243,
      "1.": 2244,
      "▁following": 2245,
      "▁remain": 2246,
      "uff": 2247,
      "▁creat": 2248,
      "▁treat": 2249,
      "dom": 2250,
      "p.": 2251,
      "ship": 2252,
      "ones": 2253,
      "▁bank": 2254,
      "▁mag": 2255,
      "▁fle": 2256,
      "▁bed": 2257,
      "▁_S": 2258,
      "▁trou": 2259,
      "ov": 2260,
      "2,": 2261,
      "ances": 2262,
      "▁grand": 2263,
      "ush": 2264,
      "▁inform": 2265,
      "▁clear": 2266,
      "▁vi": 2267,
      "uct": 2268,
      "▁extre": 2269,
      "▁Am": 2270,
      "ught": 2271,
      "▁hors": 2272,
      "▁month": 2273,
      "▁early": 2274,
      "▁appeared": 2275,
      "▁exper": 2276,
      "▁stud": 2277,
      "▁más": 2278,
      "clud": 2279,
      "▁Pl": 2280,
      "2.": 2281,
      "▁eng": 2282,
      "▁public": 2283,
      "▁Go": 2284,
      "▁ut": 2285,
      "▁mouth": 2286,
      "▁med": 2287,
      "▁proceed": 2288,
      "▁occasion": 2289,
      "oe": 2290,
      "▁says": 2291,
      "▁man,": 2292,
      "▁hope": 2293,
      "▁latter": 2294,
      "itted": 2295,
      "ón": 2296,
      "▁earth": 2297,
      "ken": 2298,
      "ety": 2299,
      "▁\"D": 2300,
      "▁pap": 2301,
      "▁ris": 2302,
      "▁returned": 2303,
      "▁looking": 2304,
      "ous,": 2305,
      "▁From": 2306,
      "▁entire": 2307,
      "ellow": 2308,
      "▁door": 2309,
      "▁sail": 2310,
      "▁Will": 2311,
      "▁bit": 2312,
      "irt": 2313,
      "▁fill": 2314,
      "▁condition": 2315,
      "▁My": 2316,
      "ature": 2317,
      "▁day,": 2318,
      "oint": 2319,
      "▁Ad": 2320,
      "▁pas": 2321,
      "ected": 2322,
      "▁mal": 2323,
      "ots": 2324,
      "▁auth": 2325,
      "▁times": 2326,
      "▁break": 2327,
      "▁Rom": 2328,
      "▁sett": 2329,
      "ches": 2330,
      "▁road": 2331,
      "isf": 2332,
      "a;": 2333,
      "▁hunt": 2334,
      "▁cold": 2335,
      "▁Can": 2336,
      "ant,": 2337,
      "▁family": 2338,
      "▁natural": 2339,
      "▁bod": 2340,
      "▁mad": 2341,
      "▁obl": 2342,
      "▁free": 2343,
      "resh": 2344,
      "▁Sanch": 2345,
      "▁immedi": 2346,
      "▁really": 2347,
      "▁seems": 2348,
      "▁ori": 2349,
      "6.": 2350,
      "▁generally": 2351,
      "▁fast": 2352,
      "▁exist": 2353,
      "no": 2354,
      "▁blood": 2355,
      "▁list": 2356,
      "cient": 2357,
      "▁West": 2358,
      "▁reached": 2359,
      "▁obt": 2360,
      "▁killed": 2361,
      "▁neigh": 2362,
      "▁cried": 2363,
      "t.": 2364,
      "▁visit": 2365,
      "▁hur": 2366,
      "resent": 2367,
      "▁scar": 2368,
      "ored": 2369,
      "▁bene": 2370,
      "sequ": 2371,
      "▁frequ": 2372,
      "able,": 2373,
      "▁parts": 2374,
      "4.": 2375,
      "▁build": 2376,
      "▁I'm": 2377,
      "▁Island": 2378,
      "m,": 2379,
      "pid": 2380,
      "▁wonder": 2381,
      "▁coming": 2382,
      "ras": 2383,
      "▁forest": 2384,
      "▁fight": 2385,
      "rel": 2386,
      "▁attack": 2387,
      "▁colour": 2388,
      "▁super": 2389,
      "▁move": 2390,
      "▁der": 2391,
      "erous": 2392,
      "▁pop": 2393,
      "3.": 2394,
      "fe": 2395,
      "▁human": 2396,
      "▁talk": 2397,
      "to": 2398,
      "ining": 2399,
      "son": 2400,
      "▁walk": 2401,
      "▁plain": 2402,
      "▁mountain": 2403,
      "urd": 2404,
      "▁covered": 2405,
      "▁across": 2406,
      "▁quick": 2407,
      "oured": 2408,
      "ery": 2409,
      "▁les": 2410,
      "▁quar": 2411,
      "▁eat": 2412,
      "iend": 2413,
      "▁dear": 2414,
      "umb": 2415,
      "▁degre": 2416,
      "▁spirit": 2417,
      "▁top": 2418,
      "ión": 2419,
      "olog": 2420,
      "▁position": 2421,
      "▁sleep": 2422,
      "▁answered": 2423,
      "habit": 2424,
      "▁shore": 2425,
      "ies.": 2426,
      "ream": 2427,
      "like": 2428,
      "oes": 2429,
      "▁Gu": 2430,
      "▁Ap": 2431,
      "re,": 2432,
      "▁coast": 2433,
      "ue,": 2434,
      "arr": 2435,
      "▁regard": 2436,
      "▁term": 2437,
      "▁necessary": 2438,
      "▁post": 2439,
      "▁fish": 2440,
      "▁line": 2441,
      "ploy": 2442,
      "▁wait": 2443,
      "▁mere": 2444,
      "ers.": 2445,
      "ony": 2446,
      ",'": 2447,
      "▁Sir": 2448,
      "icient": 2449,
      "▁sac": 2450,
      "al.": 2451,
      "▁arri": 2452,
      "▁Gr": 2453,
      "▁dom": 2454,
      "sect": 2455,
      "▁nature": 2456,
      "▁week": 2457,
      "▁British": 2458,
      "▁rid": 2459,
      "▁laid": 2460,
      "orrow": 2461,
      "▁writ": 2462,
      "▁especi": 2463,
      "▁M.": 2464,
      "▁attempt": 2465,
      "▁gone": 2466,
      "▁af": 2467,
      "ions,": 2468,
      "lled": 2469,
      "arrow": 2470,
      "▁pay": 2471,
      "▁bott": 2472,
      "▁woman": 2473,
      "wh": 2474,
      "▁greater": 2475,
      "ility": 2476,
      "▁ang": 2477,
      "ED": 2478,
      "ij": 2479,
      "as.": 2480,
      "ance.": 2481,
      "▁corn": 2482,
      "7.": 2483,
      "ed;": 2484,
      "rod": 2485,
      "▁bas": 2486,
      "▁den": 2487,
      "▁tend": 2488,
      "▁former": 2489,
      "▁jud": 2490,
      "▁words": 2491,
      "▁true": 2492,
      "where": 2493,
      "iod": 2494,
      "▁thir": 2495,
      "▁cause": 2496,
      "8.": 2497,
      "▁surf": 2498,
      "-g": 2499,
      "▁draw": 2500,
      "▁peace": 2501,
      "▁express": 2502,
      "ajest": 2503,
      "ora": 2504,
      "▁ell": 2505,
      "ped": 2506,
      "▁20": 2507,
      "▁party": 2508,
      "▁manner": 2509,
      "ys": 2510,
      "▁taking": 2511,
      "▁me.": 2512,
      "▁employ": 2513,
      "▁Cha": 2514,
      "▁then,": 2515,
      "▁\"What": 2516,
      "▁CHAP": 2517,
      "ement": 2518,
      "lo": 2519,
      "lu": 2520,
      "▁below": 2521,
      "▁tou": 2522,
      "▁step": 2523,
      "▁purpose": 2524,
      "for": 2525,
      "arm": 2526,
      "1,": 2527,
