{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<EOS>": 1,
      "<BOS>": 2,
      "<PAD>": 3,
      "<MASK>": 4,
      "\u0003": 5,
      "\u000f": 6,
      "\u0012": 7,
      "\u0016": 8,
      "\u0019": 9,
      "!": 10,
      "\"": 11,
      "#": 12,
      "$": 13,
      "%": 14,
      "&": 15,
      "'": 16,
      "(": 17,
      ")": 18,
      "*": 19,
      "+": 20,
      ",": 21,
      "-": 22,
      ".": 23,
      "/": 24,
      "0": 25,
      "1": 26,
      "2": 27,
      "3": 28,
      "4": 29,
      "5": 30,
      "6": 31,
      "7": 32,
      "8": 33,
      "9": 34,
      ":": 35,
      ";": 36,
      "<": 37,
      "=": 38,
      ">": 39,
      "?": 40,
      "@": 41,
      "A": 42,
      "B": 43,
      "C": 44,
      "D": 45,
      "E": 46,
      "F": 47,
      "G": 48,
      "H": 49,
      "I": 50,
      "J": 51,
      "K": 52,
      "L": 53,
      "M": 54,
      "N": 55,
      "O": 56,
      "P": 57,
      "Q": 58,
      "R": 59,
      "S": 60,
      "T": 61,
      "U": 62,
      "V": 63,
      "W": 64,
      "X": 65,
      "Y": 66,
      "Z": 67,
      "[": 68,
      "\\": 69,
      "]": 70,
      "^": 71,
      "_": 72,
      "`": 73,
      "a": 74,
      "b": 75,
      "c": 76,
      "d": 77,
      "e": 78,
      "f": 79,
      "g": 80,
      "h": 81,
      "i": 82,
      "j": 83,
      "k": 84,
      "l": 85,
      "m": 86,
      "n": 87,
      "o": 88,
      "p": 89,
      "q": 90,
      "r": 91,
      "s": 92,
      "t": 93,
      "u": 94,
      "v": 95,
      "w": 96,
      "x": 97,
      "y": 98,
      "z": 99,
      "{": 100,
      "|": 101,
      "}": 102,
      "~": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "¡": 117,
      "¢": 118,
      "£": 119,
      "¤": 120,
      "¥": 121,
      "¦": 122,
      "§": 123,
      "¨": 124,
      "©": 125,
      "ª": 126,
      "«": 127,
      "¬": 128,
      "­": 129,
      "®": 130,
      "¯": 131,
      "°": 132,
      "±": 133,
      "²": 134,
      "³": 135,
      "´": 136,
      "µ": 137,
      "¶": 138,
      "·": 139,
      "¸": 140,
      "¹": 141,
      "º": 142,
      "»": 143,
      "¼": 144,
      "½": 145,
      "¾": 146,
      "¿": 147,
      "À": 148,
      "Á": 149,
      "Â": 150,
      "Ã": 151,
      "Ä": 152,
      "Å": 153,
      "Æ": 154,
      "Ç": 155,
      "È": 156,
      "É": 157,
      "Ê": 158,
      "Ë": 159,
      "Ì": 160,
      "Í": 161,
      "Î": 162,
      "Ï": 163,
      "Ð": 164,
      "Ñ": 165,
      "Ò": 166,
      "Ó": 167,
      "Ô": 168,
      "Õ": 169,
      "Ö": 170,
      "×": 171,
      "Ø": 172,
      "Ù": 173,
      "Ú": 174,
      "Û": 175,
      "Ü": 176,
      "Ý": 177,
      "Þ": 178,
      "ß": 179,
      "à": 180,
      "á": 181,
      "â": 182,
      "ã": 183,
      "ä": 184,
      "å": 185,
      "æ": 186,
      "ç": 187,
      "è": 188,
      "é": 189,
      "ê": 190,
      "ë": 191,
      "ì": 192,
      "í": 193,
      "î": 194,
      "ï": 195,
      "ð": 196,
      "ñ": 197,
      "ò": 198,
      "ó": 199,
      "ô": 200,
      "õ": 201,
      "ö": 202,
      "÷": 203,
      "ø": 204,
      "ù": 205,
      "ú": 206,
      "û": 207,
      "ü": 208,
      "ý": 209,
      "þ": 210,
      "ÿ": 211,
      "Ā": 212,
      "ā": 213,
      "Ă": 214,
      "ă": 215,
      "Ć": 216,
      "ć": 217,
      "Č": 218,
      "č": 219,
      "đ": 220,
      "Ē": 221,
      "ē": 222,
      "Ĕ": 223,
      "ĕ": 224,
      "Ę": 225,
      "ę": 226,
      "ě": 227,
      "ġ": 228,
      "Ī": 229,
      "ī": 230,
      "ĭ": 231,
      "ľ": 232,
      "ł": 233,
      "ń": 234,
      "Ō": 235,
      "ō": 236,
      "Ŏ": 237,
      "ŏ": 238,
      "Œ": 239,
      "œ": 240,
      "Ś": 241,
      "ś": 242,
      "Š": 243,
      "š": 244,
      "Ū": 245,
      "ū": 246,
      "ŭ": 247,
      "Ů": 248,
      "ů": 249,
      "ŷ": 250,
      "ź": 251,
      "Ž": 252,
      "ž": 253,
      "ſ": 254,
      "ƒ": 255,
      "ǣ": 256,
      "ǧ": 257,
      "Ǫ": 258,
      "ǫ": 259,
      "ǹ": 260,
      "ț": 261,
      "Ȝ": 262,
      "ȝ": 263,
      "ȧ": 264,
      "ȳ": 265,
      "ə": 266,
      "ʹ": 267,
      "ˆ": 268,
      "˘": 269,
      "˜": 270,
      "́": 271,
      "̃": 272,
      "̄": 273,
      "̅": 274,
      "̆": 275,
      "̇": 276,
      "̈": 277,
      "̑": 278,
      "̣": 279,
      "̤": 280,
      "̱": 281,
      "̵": 282,
      "̸": 283,
      "͝": 284,
      "͠": 285,
      "΄": 286,
      "Ά": 287,
      "Έ": 288,
      "Ή": 289,
      "Ί": 290,
      "Ό": 291,
      "Ύ": 292,
      "Ώ": 293,
      "ΐ": 294,
      "Α": 295,
      "Β": 296,
      "Γ": 297,
      "Δ": 298,
      "Ε": 299,
      "Ζ": 300,
      "Η": 301,
      "Θ": 302,
      "Ι": 303,
      "Κ": 304,
      "Λ": 305,
      "Μ": 306,
      "Ν": 307,
      "Ξ": 308,
      "Ο": 309,
      "Π": 310,
      "Ρ": 311,
      "Σ": 312,
      "Τ": 313,
      "Υ": 314,
      "Φ": 315,
      "Χ": 316,
      "Ψ": 317,
      "Ω": 318,
      "ά": 319,
      "έ": 320,
      "ή": 321,
      "ί": 322,
      "α": 323,
      "β": 324,
      "γ": 325,
      "δ": 326,
      "ε": 327,
      "ζ": 328,
      "η": 329,
      "θ": 330,
      "ι": 331,
      "κ": 332,
      "λ": 333,
      "μ": 334,
      "ν": 335,
      "ξ": 336,
      "ο": 337,
      "π": 338,
      "ρ": 339,
      "ς": 340,
      "σ": 341,
      "τ": 342,
      "υ": 343,
      "φ": 344,
      "χ": 345,
      "ψ": 346,
      "ω": 347,
      "ϊ": 348,
      "ϋ": 349,
      "ό": 350,
      "ύ": 351,
      "ώ": 352,
      "ϑ": 353,
      "ϕ": 354,
      "ϛ": 355,
      "ϰ": 356,
      "Ϲ": 357,
      "А": 358,
      "Н": 359,
      "Р": 360,
      "С": 361,
      "Т": 362,
      "Ъ": 363,
      "и": 364,
      "ђ": 365,
      "ў": 366,
      "ұ": 367,
      "һ": 368,
      "ִ": 369,
      "ּ": 370,
      "ה": 371,
      "ו": 372,
      "ז": 373,
      "ח": 374,
      "י": 375,
      "ך": 376,
      "ע": 377,
      "פ": 378,
      "צ": 379,
      "ᚠ": 380,
      "ᚢ": 381,
      "ᚦ": 382,
      "ᚭ": 383,
      "ᚲ": 384,
      "ᚳ": 385,
      "ᚴ": 386,
      "ᚼ": 387,
      "ᛁ": 388,
      "ᛅ": 389,
      "ᛎ": 390,
      "ᛏ": 391,
      "ᛐ": 392,
      "ᛘ": 393,
      "ᛚ": 394,
      "ᛦ": 395,
      "ᛯ": 396,
      "ᵉ": 397,
      "ᵐ": 398,
      "ᵒ": 399,
      "ᵗ": 400,
      "ḍ": 401,
      "ḡ": 402,
      "ṅ": 403,
      "ṇ": 404,
      "ṓ": 405,
      "Ṛ": 406,
      "ṛ": 407,
      "ṣ": 408,
      "Ṭ": 409,
      "ṭ": 410,
      "Ạ": 411,
      "ạ": 412,
      "ắ": 413,
      "ẽ": 414,
      "ỏ": 415,
      "ἀ": 416,
      "ἁ": 417,
      "ἂ": 418,
      "ἃ": 419,
      "ἄ": 420,
      "ἅ": 421,
      "ἆ": 422,
      "Ἀ": 423,
      "Ἁ": 424,
      "Ἄ": 425,
      "ἐ": 426,
      "ἑ": 427,
      "ἒ": 428,
      "ἔ": 429,
      "ἕ": 430,
      "Ἐ": 431,
      "Ἑ": 432,
      "Ἔ": 433,
      "Ἕ": 434,
      "ἠ": 435,
      "ἡ": 436,
      "ἢ": 437,
      "ἣ": 438,
      "ἤ": 439,
      "ἥ": 440,
      "ἦ": 441,
      "ἧ": 442,
      "Ἠ": 443,
      "Ἡ": 444,
      "Ἣ": 445,
      "Ἤ": 446,
      "Ἦ": 447,
      "ἰ": 448,
      "ἱ": 449,
      "ἲ": 450,
      "ἴ": 451,
      "ἵ": 452,
      "ἶ": 453,
      "ἷ": 454,
      "Ἰ": 455,
      "Ἱ": 456,
      "Ἴ": 457,
      "Ἵ": 458,
      "ὀ": 459,
      "ὁ": 460,
      "ὂ": 461,
      "ὃ": 462,
      "ὄ": 463,
      "ὅ": 464,
      "Ὀ": 465,
      "Ὁ": 466,
      "Ὂ": 467,
      "Ὄ": 468,
      "Ὅ": 469,
      "ὐ": 470,
      "ὑ": 471,
      "ὓ": 472,
      "ὔ": 473,
      "ὕ": 474,
      "ὖ": 475,
      "ὗ": 476,
      "Ὕ": 477,
      "ὠ": 478,
      "ὡ": 479,
      "ὤ": 480,
      "ὥ": 481,
      "ὦ": 482,
      "ὧ": 483,
      "Ὠ": 484,
      "Ὡ": 485,
      "Ὤ": 486,
      "ὰ": 487,
      "ὲ": 488,
      "ὴ": 489,
      "ὶ": 490,
      "ὸ": 491,
      "ὺ": 492,
      "ὼ": 493,
      "ᾐ": 494,
      "ᾖ": 495,
      "ᾗ": 496,
      "ᾤ": 497,
      "ᾦ": 498,
      "ᾳ": 499,
      "ᾴ": 500,
      "ᾶ": 501,
      "ᾷ": 502,
      "᾽": 503,
      "ῂ": 504,
      "ῃ": 505,
      "ῆ": 506,
      "ῇ": 507,
      "ῖ": 508,
      "ῤ": 509,
      "ῥ": 510,
      "ῦ": 511,
      "ῳ": 512,
      "ῴ": 513,
      "ῶ": 514,
      "ῷ": 515,
      "Ὸ": 516,
      "‎": 517,
      "–": 518,
      "―": 519,
      "‚": 520,
      "‛": 521,
      "„": 522,
      "†": 523,
      "‡": 524,
      "•": 525,
      "…": 526,
      "‰": 527,
      "′": 528,
      "″": 529,
      "‸": 530,
      "⁂": 531,
      "⁄": 532,
      "⁰": 533,
      "⁴": 534,
      "⁵": 535,
      "⁷": 536,
      "⁸": 537,
      "⁹": 538,
      "₀": 539,
      "₁": 540,
      "₂": 541,
      "₃": 542,
      "₄": 543,
      "₇": 544,
      "₉": 545,
      "℅": 546,
      "ℓ": 547,
      "℟": 548,
      "™": 549,
      "℣": 550,
      "⅑": 551,
      "⅓": 552,
      "⅔": 553,
      "⅗": 554,
      "⅘": 555,
      "⅙": 556,
      "⅚": 557,
      "⅛": 558,
      "⅜": 559,
      "⅞": 560,
      "∑": 561,
      "−": 562,
      "√": 563,
      "∞": 564,
      "∫": 565,
      "∴": 566,
      "─": 567,
      "│": 568,
      "┌": 569,
      "┐": 570,
      "└": 571,
      "┘": 572,
      "├": 573,
      "┤": 574,
      "┬": 575,
      "┴": 576,
      "┼": 577,
      "╣": 578,
      "▁": 579,
      "□": 580,
      "▬": 581,
      "△": 582,
      "♭": 583,
      "♯": 584,
      "✠": 585,
      "、": 586,
      "。": 587,
      "《": 588,
      "》": 589,
      "「": 590,
      "」": 591,
      "『": 592,
      "』": 593,
      "・": 594,
      "一": 595,
      "丁": 596,
      "七": 597,
      "丈": 598,
      "三": 599,
      "上": 600,
      "下": 601,
      "不": 602,
      "丑": 603,
      "且": 604,
      "丕": 605,
      "世": 606,
      "丘": 607,
      "丙": 608,
      "丞": 609,
      "丟": 610,
      "並": 611,
      "丫": 612,
      "中": 613,
      "丰": 614,
      "串": 615,
      "丸": 616,
      "丹": 617,
      "主": 618,
      "乃": 619,
      "久": 620,
      "之": 621,
      "乍": 622,
      "乎": 623,
      "乏": 624,
      "乖": 625,
      "乘": 626,
      "乜": 627,
      "九": 628,
      "乞": 629,
      "也": 630,
      "乩": 631,
      "乳": 632,
      "乾": 633,
      "亂": 634,
      "了": 635,
      "予": 636,
      "事": 637,
      "二": 638,
      "于": 639,
      "云": 640,
      "互": 641,
      "五": 642,
      "井": 643,
      "亙": 644,
      "些": 645,
      "亞": 646,
      "亟": 647,
      "亡": 648,
      "亢": 649,
      "交": 650,
      "亥": 651,
      "亦": 652,
      "亨": 653,
      "享": 654,
      "京": 655,
      "亭": 656,
      "亮": 657,
      "亳": 658,
      "人": 659,
      "亻": 660,
      "什": 661,
      "仁": 662,
      "仃": 663,
      "仄": 664,
      "仆": 665,
      "仇": 666,
      "今": 667,
      "介": 668,
      "仍": 669,
      "仔": 670,
      "仕": 671,
      "他": 672,
      "仗": 673,
      "付": 674,
      "仙": 675,
      "仞": 676,
      "代": 677,
      "令": 678,
      "以": 679,
      "仰": 680,
      "仲": 681,
      "件": 682,
      "任": 683,
      "份": 684,
      "企": 685,
      "伉": 686,
      "伊": 687,
      "伍": 688,
      "伎": 689,
      "伏": 690,
      "伐": 691,
      "休": 692,
      "伙": 693,
      "伯": 694,
      "伴": 695,
      "伶": 696,
      "伸": 697,
      "伺": 698,
      "似": 699,
      "伽": 700,
      "佃": 701,
      "但": 702,
      "佇": 703,
      "佈": 704,
      "位": 705,
      "低": 706,
      "住": 707,
      "佐": 708,
      "佑": 709,
      "佔": 710,
      "何": 711,
      "余": 712,
      "佛": 713,
      "作": 714,
      "佞": 715,
      "你": 716,
      "佣": 717,
      "佩": 718,
      "佯": 719,
      "佳": 720,
      "併": 721,
      "佼": 722,
      "使": 723,
      "侃": 724,
      "侄": 725,
      "來": 726,
      "侈": 727,
      "例": 728,
      "侍": 729,
      "侏": 730,
      "侑": 731,
      "侔": 732,
      "侖": 733,
      "侘": 734,
      "供": 735,
      "依": 736,
      "侮": 737,
      "侯": 738,
      "侵": 739,
      "侶": 740,
      "侷": 741,
      "便": 742,
      "係": 743,
      "促": 744,
      "俄": 745,
      "俊": 746,
      "俎": 747,
      "俏": 748,
      "俐": 749,
      "俗": 750,
      "俘": 751,
      "俚": 752,
      "保": 753,
      "俞": 754,
      "俟": 755,
      "俠": 756,
      "信": 757,
      "修": 758,
      "俯": 759,
      "俱": 760,
      "俳": 761,
      "俸": 762,
      "俺": 763,
      "俾": 764,
      "倆": 765,
      "倉": 766,
      "個": 767,
      "倌": 768,
      "倍": 769,
      "倏": 770,
      "們": 771,
      "倒": 772,
      "倔": 773,
      "倖": 774,
      "倘": 775,
      "候": 776,
      "倚": 777,
      "倜": 778,
      "借": 779,
      "倡": 780,
      "倦": 781,
      "倨": 782,
      "倩": 783,
      "倫": 784,
      "倭": 785,
      "值": 786,
      "偃": 787,
      "假": 788,
      "偉": 789,
      "偌": 790,
      "偎": 791,
      "偏": 792,
      "偕": 793,
      "做": 794,
      "停": 795,
      "健": 796,
      "側": 797,
      "偵": 798,
      "偶": 799,
      "偷": 800,
      "偽": 801,
      "傀": 802,
      "傅": 803,
      "傍": 804,
      "傑": 805,
      "傘": 806,
      "備": 807,
      "催": 808,
      "傭": 809,
      "傲": 810,
      "傳": 811,
      "傴": 812,
      "債": 813,
      "傷": 814,
      "傺": 815,
      "傾": 816,
      "僂": 817,
      "僅": 818,
      "僉": 819,
      "像": 820,
      "僕": 821,
      "僚": 822,
      "僥": 823,
      "僦": 824,
      "僧": 825,
      "僬": 826,
      "僭": 827,
      "僮": 828,
      "僱": 829,
      "僵": 830,
      "價": 831,
      "僻": 832,
      "儀": 833,
      "儂": 834,
      "儆": 835,
      "儉": 836,
      "儒": 837,
      "儔": 838,
      "償": 839,
      "儡": 840,
      "優": 841,
      "儲": 842,
      "儷": 843,
      "儻": 844,
      "儼": 845,
      "兀": 846,
      "允": 847,
      "元": 848,
      "兄": 849,
      "充": 850,
      "兆": 851,
      "兇": 852,
      "先": 853,
      "光": 854,
      "克": 855,
      "兌": 856,
      "免": 857,
      "兑": 858,
      "兒": 859,
      "兔": 860,
      "兜": 861,
      "兢": 862,
      "入": 863,
      "內": 864,
      "全": 865,
      "兩": 866,
      "八": 867,
      "公": 868,
      "六": 869,
      "兮": 870,
      "共": 871,
      "兵": 872,
      "其": 873,
      "具": 874,
      "典": 875,
      "兼": 876,
      "冀": 877,
      "冉": 878,
      "冊": 879,
      "再": 880,
      "冑": 881,
      "冒": 882,
      "冕": 883,
      "冗": 884,
      "冠": 885,
      "冢": 886,
      "冤": 887,
      "冥": 888,
      "冬": 889,
      "冰": 890,
      "冶": 891,
      "冷": 892,
      "冽": 893,
      "准": 894,
      "凋": 895,
      "凌": 896,
      "凍": 897,
      "凜": 898,
      "凝": 899,
      "几": 900,
      "凡": 901,
      "凰": 902,
      "凱": 903,
      "凳": 904,
      "凴": 905,
      "凶": 906,
      "出": 907,
      "函": 908,
      "刀": 909,
      "刁": 910,
      "刂": 911,
      "刃": 912,
      "分": 913,
      "切": 914,
      "刊": 915,
      "刎": 916,
      "刑": 917,
      "列": 918,
      "初": 919,
      "判": 920,
      "別": 921,
      "利": 922,
      "刮": 923,
      "到": 924,
      "刳": 925,
      "制": 926,
      "刺": 927,
      "刻": 928,
      "剃": 929,
      "剄": 930,
      "則": 931,
      "削": 932,
      "剋": 933,
      "剌": 934,
      "前": 935,
      "剎": 936,
      "剔": 937,
      "剖": 938,
      "剛": 939,
      "剜": 940,
      "剝": 941,
      "剞": 942,
      "剡": 943,
      "剩": 944,
      "剪": 945,
      "剮": 946,
      "副": 947,
      "割": 948,
      "創": 949,
      "剽": 950,
      "剿": 951,
      "劂": 952,
      "劃": 953,
      "劇": 954,
      "劈": 955,
      "劉": 956,
      "劍": 957,
      "劑": 958,
      "力": 959,
      "功": 960,
      "加": 961,
      "劣": 962,
      "助": 963,
      "努": 964,
      "劫": 965,
      "劾": 966,
      "勁": 967,
      "勃": 968,
      "勇": 969,
      "勉": 970,
      "勒": 971,
      "動": 972,
      "勘": 973,
      "務": 974,
      "勛": 975,
      "勝": 976,
      "勞": 977,
      "募": 978,
      "勢": 979,
      "勤": 980,
      "勵": 981,
      "勸": 982,
      "勺": 983,
      "勻": 984,
      "勾": 985,
      "勿": 986,
      "包": 987,
      "匆": 988,
      "匍": 989,
      "匏": 990,
      "匐": 991,
      "匕": 992,
      "化": 993,
      "北": 994,
      "匙": 995,
      "匝": 996,
      "匡": 997,
      "匣": 998,
      "匪": 999,
      "匯": 1000,
      "匱": 1001,
      "匹": 1002,
      "匾": 1003,
      "匿": 1004,
      "區": 1005,
      "十": 1006,
      "千": 1007,
      "升": 1008,
      "午": 1009,
      "卉": 1010,
      "半": 1011,
      "卑": 1012,
      "卒": 1013,
      "卓": 1014,
      "協": 1015,
      "南": 1016,
      "博": 1017,
      "卜": 1018,
      "卞": 1019,
      "占": 1020,
      "卦": 1021,
      "卮": 1022,
      "卯": 1023,
      "印": 1024,
      "危": 1025,
      "即": 1026,
      "卵": 1027,
      "卷": 1028,
      "卸": 1029,
      "卻": 1030,
      "卿": 1031,
      "厄": 1032,
      "厘": 1033,
      "厚": 1034,
      "厝": 1035,
      "原": 1036,
      "厥": 1037,
      "厭": 1038,
      "厲": 1039,
      "去": 1040,
      "參": 1041,
      "又": 1042,
      "叉": 1043,
      "及": 1044,
      "友": 1045,
      "反": 1046,
      "叔": 1047,
      "取": 1048,
      "受": 1049,
      "叛": 1050,
      "叟": 1051,
      "叢": 1052,
      "口": 1053,
      "古": 1054,
      "句": 1055,
      "另": 1056,
      "叨": 1057,
      "叩": 1058,
      "只": 1059,
      "叫": 1060,
      "召": 1061,
      "叮": 1062,
      "可": 1063,
      "台": 1064,
      "叱": 1065,
      "史": 1066,
      "右": 1067,
      "司": 1068,
      "吁": 1069,
      "吃": 1070,
      "各": 1071,
      "吆": 1072,
      "合": 1073,
      "吉": 1074,
      "吊": 1075,
      "同": 1076,
      "名": 1077,
      "后": 1078,
      "吏": 1079,
      "吐": 1080,
      "向": 1081,
      "君": 1082,
      "吝": 1083,
      "吞": 1084,
      "吟": 1085,
      "吠": 1086,
      "否": 1087,
      "吩": 1088,
      "含": 1089,
      "吮": 1090,
      "吳": 1091,
      "吵": 1092,
      "吶": 1093,
      "吸": 1094,
      "吹": 1095,
      "吻": 1096,
      "吼": 1097,
      "吾": 1098,
      "呀": 1099,
      "呂": 1100,
      "呆": 1101,
      "呈": 1102,
      "告": 1103,
      "呢": 1104,
      "呤": 1105,
      "周": 1106,
      "味": 1107,
      "呵": 1108,
      "呷": 1109,
      "呻": 1110,
      "呼": 1111,
      "命": 1112,
      "咀": 1113,
      "咂": 1114,
      "咄": 1115,
      "咆": 1116,
      "咋": 1117,
      "和": 1118,
      "咎": 1119,
      "咐": 1120,
      "咒": 1121,
      "咤": 1122,
      "咨": 1123,
      "咫": 1124,
      "咬": 1125,
      "咯": 1126,
      "咱": 1127,
      "咳": 1128,
      "咸": 1129,
      "咽": 1130,
      "咿": 1131,
      "哀": 1132,
      "品": 1133,
      "哂": 1134,
      "哄": 1135,
      "哈": 1136,
      "哉": 1137,
      "員": 1138,
      "哥": 1139,
      "哦": 1140,
      "哩": 1141,
      "哪": 1142,
      "哭": 1143,
      "哮": 1144,
      "哲": 1145,
      "哺": 1146,
      "哼": 1147,
      "哽": 1148,
      "唅": 1149,
      "唆": 1150,
      "唇": 1151,
      "唏": 1152,
      "唐": 1153,
      "唔": 1154,
      "唧": 1155,
      "唬": 1156,
      "售": 1157,
      "唯": 1158,
      "唱": 1159,
      "唳": 1160,
      "唷": 1161,
      "唸": 1162,
      "唾": 1163,
      "啄": 1164,
      "商": 1165,
      "問": 1166,
      "啐": 1167,
      "啖": 1168,
      "啜": 1169,
      "啞": 1170,
      "啟": 1171,
      "啥": 1172,
      "啻": 1173,
      "啼": 1174,
      "啾": 1175,
      "喁": 1176,
      "喂": 1177,
      "喃": 1178,
      "善": 1179,
      "喈": 1180,
      "喉": 1181,
      "喊": 1182,
      "喋": 1183,
      "喏": 1184,
      "喔": 1185,
      "喘": 1186,
      "喙": 1187,
      "喚": 1188,
      "喜": 1189,
      "喝": 1190,
      "喟": 1191,
      "喧": 1192,
      "喪": 1193,
      "喬": 1194,
      "單": 1195,
      "喲": 1196,
      "喻": 1197,
      "嗄": 1198,
      "嗅": 1199,
      "嗇": 1200,
      "嗑": 1201,
      "嗔": 1202,
      "嗚": 1203,
      "嗜": 1204,
      "嗟": 1205,
      "嗣": 1206,
      "嗤": 1207,
      "嗷": 1208,
      "嗽": 1209,
      "嘆": 1210,
      "嘈": 1211,
      "嘉": 1212,
      "嘎": 1213,
      "嘔": 1214,
      "嘖": 1215,
      "嘗": 1216,
      "嘩": 1217,
      "嘯": 1218,
      "嘲": 1219,
      "嘴": 1220,
      "嘶": 1221,
      "嘹": 1222,
      "嘻": 1223,
      "噓": 1224,
      "器": 1225,
      "噩": 1226,
      "噪": 1227,
      "噫": 1228,
      "噬": 1229,
      "噴": 1230,
      "嚀": 1231,
      "嚅": 1232,
      "嚇": 1233,
      "嚏": 1234,
      "嚙": 1235,
      "嚦": 1236,
      "嚨": 1237,
      "嚴": 1238,
      "嚶": 1239,
      "嚷": 1240,
      "嚼": 1241,
      "囀": 1242,
      "囁": 1243,
      "囂": 1244,
      "囉": 1245,
      "囊": 1246,
      "囑": 1247,
      "囚": 1248,
      "四": 1249,
      "回": 1250,
      "因": 1251,
      "囤": 1252,
      "困": 1253,
      "囹": 1254,
      "固": 1255,
      "圂": 1256,
      "圃": 1257,
      "圄": 1258,
      "圈": 1259,
      "國": 1260,
      "圍": 1261,
      "園": 1262,
      "圓": 1263,
      "圖": 1264,
      "團": 1265,
      "圜": 1266,
      "土": 1267,
      "在": 1268,
      "圭": 1269,
      "地": 1270,
      "圻": 1271,
      "址": 1272,
      "均": 1273,
      "坊": 1274,
      "坌": 1275,
      "坎": 1276,
      "坐": 1277,
      "坑": 1278,
      "坡": 1279,
      "坤": 1280,
      "坦": 1281,
      "坯": 1282,
      "坳": 1283,
      "坻": 1284,
      "坼": 1285,
      "垂": 1286,
      "垓": 1287,
      "垢": 1288,
      "垣": 1289,
      "埃": 1290,
      "埋": 1291,
      "城": 1292,
      "埒": 1293,
      "域": 1294,
      "執": 1295,
      "培": 1296,
      "基": 1297,
      "堂": 1298,
      "堅": 1299,
      "堆": 1300,
      "堡": 1301,
      "堤": 1302,
      "堪": 1303,
      "堯": 1304,
      "報": 1305,
      "場": 1306,
      "堵": 1307,
      "塊": 1308,
      "塋": 1309,
      "塌": 1310,
      "塑": 1311,
      "塔": 1312,
      "塗": 1313,
      "塘": 1314,
      "塚": 1315,
      "塞": 1316,
      "塢": 1317,
      "填": 1318,
      "塵": 1319,
      "塹": 1320,
      "塾": 1321,
      "墀": 1322,
      "境": 1323,
      "墓": 1324,
      "墜": 1325,
      "增": 1326,
      "墟": 1327,
      "墨": 1328,
      "墩": 1329,
      "墮": 1330,
      "墳": 1331,
      "墾": 1332,
      "壁": 1333,
      "壇": 1334,
      "壑": 1335,
      "壓": 1336,
      "壘": 1337,
      "壙": 1338,
      "壚": 1339,
      "壞": 1340,
      "壟": 1341,
      "壤": 1342,
      "壩": 1343,
      "士": 1344,
      "壬": 1345,
      "壯": 1346,
      "壺": 1347,
      "壽": 1348,
      "夏": 1349,
      "夔": 1350,
      "夕": 1351,
      "外": 1352,
      "夙": 1353,
      "多": 1354,
      "夜": 1355,
      "夠": 1356,
      "夢": 1357,
      "夤": 1358,
      "夥": 1359,
      "大": 1360,
      "天": 1361,
      "太": 1362,
      "夫": 1363,
      "夭": 1364,
      "央": 1365,
      "夯": 1366,
      "失": 1367,
      "夷": 1368,
      "夾": 1369,
      "奇": 1370,
      "奈": 1371,
      "奉": 1372,
      "奎": 1373,
      "奏": 1374,
      "契": 1375,
      "奔": 1376,
      "奕": 1377,
      "套": 1378,
      "奚": 1379,
      "奠": 1380,
      "奢": 1381,
      "奩": 1382,
      "奪": 1383,
      "奮": 1384,
      "女": 1385,
      "奴": 1386,
      "奶": 1387,
      "奸": 1388,
      "她": 1389,
      "好": 1390,
      "妁": 1391,
      "如": 1392,
      "妃": 1393,
      "妄": 1394,
      "妊": 1395,
      "妍": 1396,
      "妒": 1397,
      "妓": 1398,
      "妖": 1399,
      "妗": 1400,
      "妙": 1401,
      "妝": 1402,
      "妣": 1403,
      "妤": 1404,
      "妥": 1405,
      "妨": 1406,
      "妮": 1407,
      "妯": 1408,
      "妹": 1409,
      "妻": 1410,
      "妾": 1411,
      "姆": 1412,
      "姊": 1413,
      "始": 1414,
      "姐": 1415,
      "姑": 1416,
      "姓": 1417,
      "委": 1418,
      "姚": 1419,
      "姜": 1420,
      "姝": 1421,
      "姣": 1422,
      "姤": 1423,
      "姦": 1424,
      "姨": 1425,
      "姪": 1426,
      "姬": 1427,
      "姻": 1428,
      "姿": 1429,
      "威": 1430,
      "娃": 1431,
      "娉": 1432,
      "娌": 1433,
      "娑": 1434,
      "娘": 1435,
      "娛": 1436,
      "娜": 1437,
      "娟": 1438,
      "娠": 1439,
      "娥": 1440,
      "娩": 1441,
      "娬": 1442,
      "娶": 1443,
      "娼": 1444,
      "婁": 1445,
      "婆": 1446,
      "婉": 1447,
      "婕": 1448,
      "婚": 1449,
      "婢": 1450,
      "婦": 1451,
      "婪": 1452,
      "婷": 1453,
      "婿": 1454,
      "媒": 1455,
      "媚": 1456,
      "媛": 1457,
      "媯": 1458,
      "媲": 1459,
      "媳": 1460,
      "媵": 1461,
      "媸": 1462,
      "媼": 1463,
      "媽": 1464,
      "媾": 1465,
      "嫁": 1466,
      "嫂": 1467,
      "嫉": 1468,
      "嫋": 1469,
      "嫌": 1470,
      "嫖": 1471,
      "嫗": 1472,
      "嫠": 1473,
      "嫡": 1474,
      "嫣": 1475,
      "嫦": 1476,
      "嫩": 1477,
      "嬈": 1478,
      "嬉": 1479,
      "嬋": 1480,
      "嬌": 1481,
      "嬖": 1482,
      "嬙": 1483,
      "嬪": 1484,
      "嬰": 1485,
      "嬲": 1486,
      "嬸": 1487,
      "孀": 1488,
      "孌": 1489,
      "子": 1490,
      "孑": 1491,
      "孔": 1492,
      "孕": 1493,
      "字": 1494,
      "存": 1495,
      "孚": 1496,
      "孛": 1497,
      "孜": 1498,
      "孝": 1499,
      "孟": 1500,
      "季": 1501,
      "孤": 1502,
      "孥": 1503,
      "孩": 1504,
      "孫": 1505,
      "孰": 1506,
      "學": 1507,
      "孺": 1508,
      "孽": 1509,
      "宄": 1510,
      "宅": 1511,
      "宇": 1512,
      "守": 1513,
      "安": 1514,
      "宋": 1515,
      "完": 1516,
      "宏": 1517,
      "宗": 1518,
      "官": 1519,
      "宙": 1520,
      "定": 1521,
      "宛": 1522,
      "宜": 1523,
      "客": 1524,
      "宣": 1525,
      "室": 1526,
      "宥": 1527,
      "宦": 1528,
      "宮": 1529,
      "宰": 1530,
      "害": 1531,
      "宴": 1532,
      "宵": 1533,
      "家": 1534,
      "宸": 1535,
      "容": 1536,
      "宿": 1537,
      "寂": 1538,
      "寄": 1539,
      "寅": 1540,
      "密": 1541,
      "寇": 1542,
      "富": 1543,
      "寐": 1544,
      "寒": 1545,
      "寓": 1546,
      "寞": 1547,
      "察": 1548,
      "寡": 1549,
      "寢": 1550,
      "寤": 1551,
      "寥": 1552,
      "實": 1553,
      "寧": 1554,
      "寨": 1555,
      "審": 1556,
      "寫": 1557,
      "寬": 1558,
      "寮": 1559,
      "寰": 1560,
      "寵": 1561,
      "寶": 1562,
      "寸": 1563,
      "寺": 1564,
      "封": 1565,
      "射": 1566,
      "將": 1567,
      "專": 1568,
      "尉": 1569,
      "尊": 1570,
      "尋": 1571,
      "對": 1572,
      "導": 1573,
      "小": 1574,
      "少": 1575,
      "尖": 1576,
      "尚": 1577,
      "尤": 1578,
      "尬": 1579,
      "就": 1580,
      "尷": 1581,
      "尹": 1582,
      "尺": 1583,
      "尼": 1584,
      "尾": 1585,
      "尿": 1586,
      "局": 1587,
      "屁": 1588,
      "居": 1589,
      "屆": 1590,
      "屈": 1591,
      "屋": 1592,
      "屍": 1593,
      "屏": 1594,
      "屐": 1595,
      "屑": 1596,
      "展": 1597,
      "屠": 1598,
      "屢": 1599,
      "屣": 1600,
      "層": 1601,
      "履": 1602,
      "屬": 1603,
      "屯": 1604,
      "山": 1605,
      "岐": 1606,
      "岑": 1607,
      "岡": 1608,
      "岩": 1609,
      "岫": 1610,
      "岳": 1611,
      "岸": 1612,
      "峒": 1613,
      "峙": 1614,
      "峨": 1615,
      "峰": 1616,
      "島": 1617,
      "峻": 1618,
      "峽": 1619,
      "崇": 1620,
      "崎": 1621,
      "崑": 1622,
      "崔": 1623,
      "崖": 1624,
      "崗": 1625,
      "崙": 1626,
      "崢": 1627,
      "崤": 1628,
      "崩": 1629,
      "嵐": 1630,
      "嵩": 1631,
      "嵬": 1632,
      "嶂": 1633,
      "嶇": 1634,
      "嶠": 1635,
      "嶸": 1636,
      "嶺": 1637,
      "嶼": 1638,
      "嶽": 1639,
      "巍": 1640,
      "巒": 1641,
      "巔": 1642,
      "巖": 1643,
      "川": 1644,
      "州": 1645,
      "巡": 1646,
      "巢": 1647,
      "工": 1648,
      "左": 1649,
      "巧": 1650,
      "巨": 1651,
      "巫": 1652,
      "差": 1653,
      "己": 1654,
      "已": 1655,
      "巳": 1656,
      "巴": 1657,
      "巷": 1658,
      "巹": 1659,
      "巽": 1660,
      "巾": 1661,
      "市": 1662,
      "布": 1663,
      "帆": 1664,
      "希": 1665,
      "帔": 1666,
      "帕": 1667,
      "帖": 1668,
      "帙": 1669,
      "帚": 1670,
      "帛": 1671,
      "帝": 1672,
      "帥": 1673,
      "師": 1674,
      "席": 1675,
      "帳": 1676,
      "帶": 1677,
      "帷": 1678,
      "常": 1679,
      "帽": 1680,
      "幃": 1681,
      "幄": 1682,
      "幅": 1683,
      "幌": 1684,
      "幔": 1685,
      "幕": 1686,
      "幡": 1687,
      "幢": 1688,
      "幣": 1689,
      "幫": 1690,
      "干": 1691,
      "平": 1692,
      "年": 1693,
      "幸": 1694,
      "幹": 1695,
      "幻": 1696,
      "幼": 1697,
      "幽": 1698,
      "幾": 1699,
      "庇": 1700,
      "床": 1701,
      "序": 1702,
      "底": 1703,
      "庖": 1704,
      "店": 1705,
      "庚": 1706,
      "府": 1707,
      "庠": 1708,
      "度": 1709,
      "座": 1710,
      "庫": 1711,
      "庭": 1712,
      "庵": 1713,
      "庶": 1714,
      "康": 1715,
      "庸": 1716,
      "廁": 1717,
      "廂": 1718,
      "廄": 1719,
      "廈": 1720,
      "廉": 1721,
      "廊": 1722,
      "廑": 1723,
      "廓": 1724,
      "廖": 1725,
      "廚": 1726,
      "廛": 1727,
      "廝": 1728,
      "廟": 1729,
      "廡": 1730,
      "廢": 1731,
      "廣": 1732,
      "廬": 1733,
      "廳": 1734,
      "延": 1735,
      "廷": 1736,
      "建": 1737,
      "廿": 1738,
      "弄": 1739,
      "弈": 1740,
      "弊": 1741,
      "式": 1742,
      "弒": 1743,
      "弓": 1744,
      "弔": 1745,
      "引": 1746,
      "弗": 1747,
      "弘": 1748,
      "弛": 1749,
      "弟": 1750,
      "弦": 1751,
      "弧": 1752,
      "弩": 1753,
      "弭": 1754,
      "弱": 1755,
      "張": 1756,
      "強": 1757,
      "弼": 1758,
      "彀": 1759,
      "彈": 1760,
      "彌": 1761,
      "彎": 1762,
      "彖": 1763,
      "彗": 1764,
      "彘": 1765,
      "彝": 1766,
      "形": 1767,
      "彩": 1768,
      "彪": 1769,
      "彬": 1770,
      "彭": 1771,
      "彰": 1772,
      "影": 1773,
      "彷": 1774,
      "役": 1775,
      "彼": 1776,
      "彿": 1777,
      "往": 1778,
      "征": 1779,
      "徂": 1780,
      "待": 1781,
      "徇": 1782,
      "很": 1783,
      "徉": 1784,
      "徊": 1785,
      "律": 1786,
      "後": 1787,
      "徐": 1788,
      "徑": 1789,
      "徒": 1790,
      "得": 1791,
      "徘": 1792,
      "徙": 1793,
      "徜": 1794,
      "從": 1795,
      "御": 1796,
      "徨": 1797,
      "復": 1798,
      "循": 1799,
      "微": 1800,
      "徵": 1801,
      "德": 1802,
      "徹": 1803,
      "徼": 1804,
      "徽": 1805,
      "心": 1806,
      "忄": 1807,
      "必": 1808,
      "忌": 1809,
      "忍": 1810,
      "忒": 1811,
      "忖": 1812,
      "志": 1813,
      "忘": 1814,
      "忙": 1815,
      "忝": 1816,
      "忠": 1817,
      "忡": 1818,
      "忤": 1819,
      "忪": 1820,
      "快": 1821,
      "忱": 1822,
      "念": 1823,
      "忸": 1824,
      "忻": 1825,
      "忽": 1826,
      "忿": 1827,
      "怊": 1828,
      "怎": 1829,
      "怏": 1830,
      "怒": 1831,
      "怕": 1832,
      "怖": 1833,
      "怙": 1834,
      "怛": 1835,
      "思": 1836,
      "怠": 1837,
      "怡": 1838,
      "急": 1839,
      "性": 1840,
      "怨": 1841,
      "怩": 1842,
      "怪": 1843,
      "怯": 1844,
      "恁": 1845,
      "恂": 1846,
      "恃": 1847,
      "恆": 1848,
      "恍": 1849,
      "恐": 1850,
      "恒": 1851,
      "恕": 1852,
      "恙": 1853,
      "恚": 1854,
      "恝": 1855,
      "恢": 1856,
      "恣": 1857,
      "恤": 1858,
      "恥": 1859,
      "恨": 1860,
      "恩": 1861,
      "恪": 1862,
      "恬": 1863,
      "恭": 1864,
      "息": 1865,
      "恰": 1866,
      "悃": 1867,
      "悄": 1868,
      "悅": 1869,
      "悉": 1870,
      "悌": 1871,
      "悍": 1872,
      "悒": 1873,
      "悔": 1874,
      "悖": 1875,
      "悚": 1876,
      "悛": 1877,
      "悟": 1878,
      "悠": 1879,
      "患": 1880,
      "悲": 1881,
      "悴": 1882,
      "悵": 1883,
      "悶": 1884,
      "悸": 1885,
      "悼": 1886,
      "悽": 1887,
      "情": 1888,
      "惆": 1889,
      "惇": 1890,
      "惋": 1891,
      "惑": 1892,
      "惕": 1893,
      "惘": 1894,
      "惚": 1895,
      "惜": 1896,
      "惟": 1897,
      "惠": 1898,
      "惡": 1899,
      "惰": 1900,
      "惱": 1901,
      "想": 1902,
      "惶": 1903,
      "惹": 1904,
      "惺": 1905,
      "惻": 1906,
      "愀": 1907,
      "愁": 1908,
      "愆": 1909,
      "愈": 1910,
      "愍": 1911,
      "意": 1912,
      "愕": 1913,
      "愚": 1914,
      "愛": 1915,
      "愜": 1916,
      "感": 1917,
      "愧": 1918,
      "愫": 1919,
      "愴": 1920,
      "愷": 1921,
      "慄": 1922,
      "慇": 1923,
      "慈": 1924,
      "慊": 1925,
      "態": 1926,
      "慌": 1927,
      "慍": 1928,
      "慎": 1929,
      "慕": 1930,
      "慘": 1931,
      "慚": 1932,
      "慝": 1933,
      "慟": 1934,
      "慢": 1935,
      "慣": 1936,
      "慧": 1937,
      "慨": 1938,
      "慮": 1939,
      "慰": 1940,
      "慳": 1941,
      "慵": 1942,
      "慶": 1943,
      "慷": 1944,
      "慼": 1945,
      "慾": 1946,
      "憂": 1947,
      "憊": 1948,
      "憎": 1949,
      "憐": 1950,
      "憑": 1951,
      "憔": 1952,
      "憚": 1953,
      "憤": 1954,
      "憧": 1955,
      "憨": 1956,
      "憩": 1957,
      "憫": 1958,
      "憮": 1959,
      "憲": 1960,
      "憶": 1961,
      "憾": 1962,
      "懃": 1963,
      "懇": 1964,
      "懈": 1965,
      "應": 1966,
      "懊": 1967,
      "懦": 1968,
      "懨": 1969,
      "懲": 1970,
      "懵": 1971,
      "懶": 1972,
      "懷": 1973,
      "懸": 1974,
      "懺": 1975,
      "懼": 1976,
      "懿": 1977,
      "戀": 1978,
      "戈": 1979,
      "戊": 1980,
      "戌": 1981,
      "戍": 1982,
      "戎": 1983,
      "成": 1984,
      "我": 1985,
      "戒": 1986,
      "戕": 1987,
      "或": 1988,
      "戚": 1989,
      "戛": 1990,
      "戟": 1991,
      "戢": 1992,
      "截": 1993,
      "戮": 1994,
      "戰": 1995,
      "戲": 1996,
      "戳": 1997,
      "戴": 1998,
      "戶": 1999,
      "戾": 2000,
      "房": 2001,
      "所": 2002,
      "扁": 2003,
      "扃": 2004,
      "扇": 2005,
      "扉": 2006,
      "手": 2007,
      "扌": 2008,
      "才": 2009,
      "扎": 2010,
      "扑": 2011,
      "扒": 2012,
      "打": 2013,
      "托": 2014,
      "扛": 2015,
      "扣": 2016,
      "扭": 2017,
      "扮": 2018,
      "扯": 2019,
      "扳": 2020,
      "扶": 2021,
      "批": 2022,
      "扼": 2023,
      "找": 2024,
      "承": 2025,
      "技": 2026,
      "抄": 2027,
      "把": 2028,
      "抑": 2029,
      "抓": 2030,
      "投": 2031,
      "抖": 2032,
      "抗": 2033,
      "折": 2034,
      "披": 2035,
      "抬": 2036,
      "抱": 2037,
      "抵": 2038,
      "抹": 2039,
      "押": 2040,
      "抽": 2041,
      "拂": 2042,
      "拆": 2043,
      "拈": 2044,
      "拉": 2045,
      "拊": 2046,
      "拋": 2047,
      "拌": 2048,
      "拍": 2049,
      "拎": 2050,
      "拐": 2051,
      "拒": 2052,
      "拔": 2053,
      "拖": 2054,
      "拗": 2055,
      "拘": 2056,
      "拙": 2057,
      "拚": 2058,
      "招": 2059,
      "拜": 2060,
      "括": 2061,
      "拭": 2062,
      "拯": 2063,
      "拱": 2064,
      "拳": 2065,
      "拴": 2066,
      "拶": 2067,
      "拷": 2068,
      "拼": 2069,
      "拽": 2070,
      "拾": 2071,
      "拿": 2072,
      "持": 2073,
      "指": 2074,
      "挈": 2075,
      "按": 2076,
      "挑": 2077,
      "挖": 2078,
      "挨": 2079,
      "挪": 2080,
      "挫": 2081,
      "振": 2082,
      "挲": 2083,
      "挹": 2084,
      "挺": 2085,
      "挽": 2086,
      "挾": 2087,
      "捆": 2088,
      "捉": 2089,
      "捍": 2090,
      "捎": 2091,
      "捏": 2092,
      "捐": 2093,
      "捕": 2094,
      "捧": 2095,
      "捨": 2096,
      "捫": 2097,
      "捱": 2098,
      "捲": 2099,
      "捶": 2100,
      "捷": 2101,
      "捺": 2102,
      "捻": 2103,
      "掀": 2104,
      "掃": 2105,
      "掄": 2106,
      "掇": 2107,
      "授": 2108,
      "掉": 2109,
      "掌": 2110,
      "排": 2111,
      "掖": 2112,
      "掘": 2113,
      "掙": 2114,
      "掛": 2115,
      "掠": 2116,
      "採": 2117,
      "探": 2118,
      "掣": 2119,
      "接": 2120,
      "控": 2121,
      "推": 2122,
      "掩": 2123,
      "措": 2124,
      "掬": 2125,
      "掾": 2126,
      "揀": 2127,
      "揆": 2128,
      "揉": 2129,
      "描": 2130,
      "提": 2131,
      "插": 2132,
      "揖": 2133,
      "揚": 2134,
      "換": 2135,
      "握": 2136,
      "揣": 2137,
      "揩": 2138,
      "揪": 2139,
      "揭": 2140,
      "揮": 2141,
      "援": 2142,
      "損": 2143,
      "搏": 2144,
      "搔": 2145,
      "搖": 2146,
      "搗": 2147,
      "搜": 2148,
      "搠": 2149,
      "搦": 2150,
      "搧": 2151,
      "搬": 2152,
      "搭": 2153,
      "搶": 2154,
      "搽": 2155,
      "摅": 2156,
      "摒": 2157,
      "摘": 2158,
      "摟": 2159,
      "摧": 2160,
      "摩": 2161,
      "摭": 2162,
      "摯": 2163,
      "摳": 2164,
      "摶": 2165,
      "摸": 2166,
      "摹": 2167,
      "摺": 2168,
      "撇": 2169,
      "撈": 2170,
      "撐": 2171,
      "撒": 2172,
      "撓": 2173,
      "撞": 2174,
      "撤": 2175,
      "撥": 2176,
      "撩": 2177,
      "撫": 2178,
      "撬": 2179,
      "播": 2180,
      "撮": 2181,
      "撰": 2182,
      "撲": 2183,
      "撻": 2184,
      "撼": 2185,
      "撿": 2186,
      "擁": 2187,
      "擂": 2188,
      "擄": 2189,
      "擅": 2190,
      "擇": 2191,
      "擊": 2192,
      "操": 2193,
      "擎": 2194,
      "擒": 2195,
      "擔": 2196,
      "擘": 2197,
      "據": 2198,
      "擠": 2199,
      "擢": 2200,
      "擦": 2201,
      "擬": 2202,
      "擱": 2203,
      "擲": 2204,
      "擴": 2205,
      "擷": 2206,
      "擺": 2207,
      "擾": 2208,
      "攀": 2209,
      "攏": 2210,
      "攔": 2211,
      "攘": 2212,
      "攙": 2213,
      "攛": 2214,
      "攜": 2215,
      "攝": 2216,
      "攢": 2217,
      "攤": 2218,
      "攪": 2219,
      "攬": 2220,
      "支": 2221,
      "收": 2222,
      "攸": 2223,
      "改": 2224,
      "攻": 2225,
      "放": 2226,
      "政": 2227,
      "故": 2228,
      "效": 2229,
      "敏": 2230,
      "救": 2231,
      "敕": 2232,
      "敖": 2233,
      "敗": 2234,
      "敘": 2235,
      "教": 2236,
      "敝": 2237,
      "敞": 2238,
      "敢": 2239,
      "散": 2240,
      "敦": 2241,
      "敬": 2242,
      "敲": 2243,
      "整": 2244,
      "敵": 2245,
      "敷": 2246,
      "數": 2247,
      "斂": 2248,
      "斃": 2249,
      "文": 2250,
      "斌": 2251,
      "斐": 2252,
      "斑": 2253,
      "斗": 2254,
      "料": 2255,
      "斛": 2256,
      "斜": 2257,
      "斟": 2258,
      "斡": 2259,
      "斤": 2260,
      "斥": 2261,
      "斧": 2262,
      "斫": 2263,
      "斬": 2264,
      "斯": 2265,
      "新": 2266,
      "斷": 2267,
      "方": 2268,
      "於": 2269,
      "施": 2270,
      "旁": 2271,
      "旃": 2272,
      "旄": 2273,
      "旅": 2274,
      "旆": 2275,
      "旋": 2276,
      "旌": 2277,
      "旎": 2278,
      "族": 2279,
      "旒": 2280,
      "旖": 2281,
      "旗": 2282,
      "既": 2283,
      "日": 2284,
      "旦": 2285,
      "旨": 2286,
      "早": 2287,
      "旬": 2288,
      "旭": 2289,
      "旰": 2290,
      "旱": 2291,
      "旺": 2292,
      "昂": 2293,
      "昃": 2294,
      "昆": 2295,
      "昇": 2296,
      "昊": 2297,
      "昌": 2298,
      "明": 2299,
      "昏": 2300,
      "易": 2301,
      "昔": 2302,
      "星": 2303,
      "映": 2304,
      "春": 2305,
      "昧": 2306,
      "昨": 2307,
      "昭": 2308,
      "是": 2309,
      "昵": 2310,
      "時": 2311,
      "晃": 2312,
      "晉": 2313,
      "晌": 2314,
      "晏": 2315,
      "晒": 2316,
      "晚": 2317,
      "晝": 2318,
      "晤": 2319,
      "晦": 2320,
      "晨": 2321,
      "普": 2322,
      "景": 2323,
      "晰": 2324,
      "晴": 2325,
      "晶": 2326,
      "晷": 2327,
      "智": 2328,
      "暄": 2329,
      "暇": 2330,
      "暈": 2331,
      "暉": 2332,
      "暑": 2333,
      "暖": 2334,
      "暗": 2335,
      "暝": 2336,
      "暢": 2337,
      "暨": 2338,
      "暫": 2339,
      "暮": 2340,
      "暴": 2341,
      "曆": 2342,
      "曇": 2343,
      "曉": 2344,
      "曙": 2345,
      "曜": 2346,
      "曝": 2347,
      "曠": 2348,
      "曩": 2349,
      "曬": 2350,
      "曰": 2351,
      "曲": 2352,
      "曳": 2353,
      "更": 2354,
      "曷": 2355,
      "書": 2356,
      "曹": 2357,
      "曼": 2358,
      "曾": 2359,
      "替": 2360,
      "最": 2361,
      "會": 2362,
      "月": 2363,
      "有": 2364,
      "朋": 2365,
      "服": 2366,
      "朔": 2367,
      "朕": 2368,
      "朗": 2369,
      "望": 2370,
      "朝": 2371,
      "期": 2372,
      "朦": 2373,
      "朧": 2374,
      "木": 2375,
      "未": 2376,
      "末": 2377,
      "本": 2378,
      "札": 2379,
      "朮": 2380,
      "朱": 2381,
      "朴": 2382,
      "朵": 2383,
      "朽": 2384,
      "杆": 2385,
      "杉": 2386,
      "杌": 2387,
      "李": 2388,
      "杏": 2389,
      "材": 2390,
      "村": 2391,
      "杓": 2392,
      "杖": 2393,
      "杜": 2394,
      "束": 2395,
      "杪": 2396,
      "杭": 2397,
      "杯": 2398,
      "杰": 2399,
      "東": 2400,
      "杳": 2401,
      "杵": 2402,
      "杷": 2403,
      "杼": 2404,
      "松": 2405,
      "板": 2406,
      "枇": 2407,
      "枉": 2408,
      "枋": 2409,
      "析": 2410,
      "枕": 2411,
      "林": 2412,
      "枚": 2413,
      "果": 2414,
      "枝": 2415,
      "枯": 2416,
      "枰": 2417,
      "枳": 2418,
      "架": 2419,
      "枷": 2420,
      "柄": 2421,
      "柏": 2422,
      "某": 2423,
      "柑": 2424,
      "染": 2425,
      "柔": 2426,
      "柘": 2427,
      "查": 2428,
      "柩": 2429,
      "柬": 2430,
      "柯": 2431,
      "柰": 2432,
      "柱": 2433,
      "柳": 2434,
      "柴": 2435,
      "柵": 2436,
      "柿": 2437,
      "栓": 2438,
      "栗": 2439,
      "校": 2440,
      "株": 2441,
      "核": 2442,
      "根": 2443,
      "格": 2444,
      "栽": 2445,
      "桀": 2446,
      "桂": 2447,
      "桃": 2448,
      "桅": 2449,
      "案": 2450,
      "桌": 2451,
      "桎": 2452,
      "桐": 2453,
      "桑": 2454,
      "桓": 2455,
      "桔": 2456,
      "桶": 2457,
      "梁": 2458,
      "梅": 2459,
      "梆": 2460,
      "梏": 2461,
      "梓": 2462,
      "梗": 2463,
      "條": 2464,
      "梟": 2465,
      "梢": 2466,
      "梧": 2467,
      "梨": 2468,
      "梭": 2469,
      "梯": 2470,
      "械": 2471,
      "梳": 2472,
      "梵": 2473,
      "棄": 2474,
      "棉": 2475,
      "棋": 2476,
      "棍": 2477,
      "棒": 2478,
      "棕": 2479,
      "棗": 2480,
      "棘": 2481,
      "棚": 2482,
      "棟": 2483,
      "棠": 2484,
      "棣": 2485,
      "棧": 2486,
      "森": 2487,
      "棱": 2488,
      "棲": 2489,
      "棹": 2490,
      "棺": 2491,
      "椅": 2492,
      "植": 2493,
      "椎": 2494,
      "椒": 2495,
      "椽": 2496,
      "椿": 2497,
      "楊": 2498,
      "楓": 2499,
      "楚": 2500,
      "楫": 2501,
      "業": 2502,
      "楮": 2503,
      "極": 2504,
      "楷": 2505,
      "楹": 2506,
      "楻": 2507,
      "概": 2508,
      "榆": 2509,
      "榔": 2510,
      "榛": 2511,
      "榜": 2512,
      "榭": 2513,
      "榮": 2514,
      "榴": 2515,
      "榷": 2516,
      "榻": 2517,
      "槁": 2518,
      "構": 2519,
      "槍": 2520,
      "槎": 2521,
      "槐": 2522,
      "槔": 2523,
      "槧": 2524,
      "槨": 2525,
      "樁": 2526,
      "樂": 2527,
      "樊": 2528,
      "樑": 2529,
      "樓": 2530,
      "樗": 2531,
      "標": 2532,
      "樞": 2533,
      "模": 2534,
      "樣": 2535,
      "樨": 2536,
      "樵": 2537,
      "樸": 2538,
      "樹": 2539,
      "樽": 2540,
      "橄": 2541,
      "橋": 2542,
      "橐": 2543,
      "橘": 2544,
      "橙": 2545,
      "機": 2546,
      "橫": 2547,
      "檀": 2548,
      "檄": 2549,
      "檐": 2550,
      "檑": 2551,
      "檗": 2552,
      "檜": 2553,
      "檠": 2554,
      "檢": 2555,
      "檣": 2556,
      "檯": 2557,
      "檳": 2558,
      "檻": 2559,
      "櫃": 2560,
      "櫓": 2561,
      "櫛": 2562,
      "櫝": 2563,
      "櫟": 2564,
      "櫱": 2565,
      "櫳": 2566,
      "櫺": 2567,
      "櫻": 2568,
      "欄": 2569,
      "權": 2570,
      "欒": 2571,
      "欖": 2572,
      "欠": 2573,
      "次": 2574,
      "欣": 2575,
      "欲": 2576,
      "欹": 2577,
      "欺": 2578,
      "欽": 2579,
      "款": 2580,
      "歃": 2581,
      "歆": 2582,
      "歇": 2583,
      "歉": 2584,
      "歌": 2585,
      "歎": 2586,
      "歐": 2587,
      "歟": 2588,
      "歡": 2589,
      "止": 2590,
      "正": 2591,
      "此": 2592,
      "步": 2593,
      "武": 2594,
      "歧": 2595,
      "歪": 2596,
      "歲": 2597,
      "歷": 2598,
      "歸": 2599,
      "歹": 2600,
      "死": 2601,
      "歿": 2602,
      "殂": 2603,
      "殃": 2604,
      "殆": 2605,
      "殉": 2606,
      "殊": 2607,
      "殍": 2608,
      "殖": 2609,
      "殘": 2610,
      "殛": 2611,
      "殞": 2612,
      "殪": 2613,
      "殫": 2614,
      "殮": 2615,
      "殯": 2616,
      "殲": 2617,
      "段": 2618,
      "殷": 2619,
      "殺": 2620,
      "殼": 2621,
      "殿": 2622,
      "毀": 2623,
      "毅": 2624,
      "毆": 2625,
      "毋": 2626,
      "母": 2627,
      "每": 2628,
      "毒": 2629,
      "毓": 2630,
      "比": 2631,
      "毛": 2632,
      "毫": 2633,
      "毯": 2634,
      "氅": 2635,
      "氈": 2636,
      "氏": 2637,
      "民": 2638,
      "氛": 2639,
      "氣": 2640,
      "氤": 2641,
      "氳": 2642,
      "水": 2643,
      "氵": 2644,
      "永": 2645,
      "汀": 2646,
      "汁": 2647,
      "求": 2648,
      "汆": 2649,
      "汔": 2650,
      "汗": 2651,
      "汛": 2652,
      "汝": 2653,
      "汞": 2654,
      "江": 2655,
      "池": 2656,
      "污": 2657,
      "汪": 2658,
      "汲": 2659,
      "汴": 2660,
      "汶": 2661,
      "決": 2662,
      "汾": 2663,
      "沁": 2664,
      "沂": 2665,
      "沃": 2666,
      "沈": 2667,
      "沉": 2668,
      "沌": 2669,
      "沐": 2670,
      "沒": 2671,
      "沖": 2672,
      "沙": 2673,
      "沛": 2674,
      "沫": 2675,
      "沮": 2676,
      "沱": 2677,
      "河": 2678,
      "沸": 2679,
      "油": 2680,
      "治": 2681,
      "沼": 2682,
      "沽": 2683,
      "沾": 2684,
      "沿": 2685,
      "況": 2686,
      "泄": 2687,
      "泉": 2688,
      "泊": 2689,
      "泌": 2690,
      "泐": 2691,
      "泓": 2692,
      "法": 2693,
      "泛": 2694,
      "泠": 2695,
      "泡": 2696,
      "波": 2697,
      "泣": 2698,
      "泥": 2699,
      "注": 2700,
      "泮": 2701,
      "泯": 2702,
      "泰": 2703,
      "泱": 2704,
      "洋": 2705,
      "洗": 2706,
      "洙": 2707,
      "洛": 2708,
      "洞": 2709,
      "津": 2710,
      "洩": 2711,
      "洪": 2712,
      "洲": 2713,
      "洵": 2714,
      "洶": 2715,
      "活": 2716,
      "洽": 2717,
      "派": 2718,
      "流": 2719,
      "浙": 2720,
      "浠": 2721,
      "浣": 2722,
      "浦": 2723,
      "浩": 2724,
      "浪": 2725,
      "浮": 2726,
      "浴": 2727,
      "海": 2728,
      "浸": 2729,
      "浹": 2730,
      "浼": 2731,
      "涂": 2732,
      "涅": 2733,
      "涇": 2734,
      "消": 2735,
      "涉": 2736,
      "涌": 2737,
      "涎": 2738,
      "涓": 2739,
      "涕": 2740,
      "涣": 2741,
      "涯": 2742,
      "液": 2743,
      "涵": 2744,
      "涸": 2745,
      "涼": 2746,
      "淄": 2747,
      "淅": 2748,
      "淇": 2749,
      "淋": 2750,
      "淑": 2751,
      "淒": 2752,
      "淘": 2753,
      "淚": 2754,
      "淡": 2755,
      "淥": 2756,
      "淨": 2757,
      "淩": 2758,
      "淪": 2759,
      "淫": 2760,
      "淮": 2761,
      "深": 2762,
      "淳": 2763,
      "淵": 2764,
      "混": 2765,
      "淹": 2766,
      "淺": 2767,
      "添": 2768,
      "清": 2769,
      "渚": 2770,
      "減": 2771,
      "渝": 2772,
      "渠": 2773,
      "渡": 2774,
      "渣": 2775,
      "渤": 2776,
      "渥": 2777,
      "測": 2778,
      "渭": 2779,
      "港": 2780,
      "渴": 2781,
      "游": 2782,
      "渺": 2783,
      "渾": 2784,
      "湃": 2785,
      "湊": 2786,
      "湍": 2787,
      "湖": 2788,
      "湘": 2789,
      "湛": 2790,
      "湧": 2791,
      "湫": 2792,
      "湮": 2793,
      "湯": 2794,
      "源": 2795,
      "準": 2796,
      "溘": 2797,
      "溜": 2798,
      "溝": 2799,
      "溟": 2800,
      "溢": 2801,
      "溥": 2802,
      "溪": 2803,
      "溫": 2804,
      "溶": 2805,
      "溺": 2806,
      "滂": 2807,
      "滄": 2808,
      "滅": 2809,
      "滋": 2810,
      "滌": 2811,
      "滑": 2812,
      "滓": 2813,
      "滔": 2814,
      "滯": 2815,
      "滲": 2816,
      "滴": 2817,
      "滸": 2818,
      "滾": 2819,
      "滿": 2820,
      "漁": 2821,
      "漂": 2822,
      "漆": 2823,
      "漉": 2824,
      "漏": 2825,
      "漓": 2826,
      "演": 2827,
      "漚": 2828,
      "漠": 2829,
      "漢": 2830,
      "漣": 2831,
      "漪": 2832,
      "漫": 2833,
      "漬": 2834,
      "漯": 2835,
      "漱": 2836,
      "漲": 2837,
      "漳": 2838,
      "漸": 2839,
      "漾": 2840,
      "漿": 2841,
      "潑": 2842,
      "潔": 2843,
      "潘": 2844,
      "潛": 2845,
      "潞": 2846,
      "潢": 2847,
      "潤": 2848,
      "潭": 2849,
      "潮": 2850,
      "潯": 2851,
      "潰": 2852,
      "潸": 2853,
      "潺": 2854,
      "澀": 2855,
      "澄": 2856,
      "澆": 2857,
      "澈": 2858,
      "澗": 2859,
      "澠": 2860,
      "澡": 2861,
      "澤": 2862,
      "澶": 2863,
      "澹": 2864,
      "激": 2865,
      "濁": 2866,
      "濃": 2867,
      "濕": 2868,
      "濛": 2869,
      "濟": 2870,
      "濡": 2871,
      "濤": 2872,
      "濫": 2873,
      "濯": 2874,
      "濱": 2875,
      "濺": 2876,
      "瀆": 2877,
      "瀉": 2878,
      "瀑": 2879,
      "瀚": 2880,
      "瀛": 2881,
      "瀝": 2882,
      "瀟": 2883,
      "瀦": 2884,
      "瀰": 2885,
      "瀲": 2886,
      "瀾": 2887,
      "灌": 2888,
      "灑": 2889,
      "灘": 2890,
      "灞": 2891,
      "灣": 2892,
      "灩": 2893,
      "火": 2894,
      "灰": 2895,
      "灶": 2896,
      "灼": 2897,
      "災": 2898,
      "炊": 2899,
      "炎": 2900,
      "炒": 2901,
      "炙": 2902,
      "炫": 2903,
      "炬": 2904,
      "炭": 2905,
      "炮": 2906,
      "炳": 2907,
      "炷": 2908,
      "為": 2909,
      "烈": 2910,
      "烊": 2911,
      "烏": 2912,
      "烘": 2913,
